[
  {
    "pageNumber": 1,
    "content": "Il faut vous hâter, car quelque chose vous dit qu'il serait\nimprudent de vous attarder parmi les ruines fumantes du\nmonastère détruit. Les monstres volants peuvent, en effet,\nreparaître à tout moment. Il n'y a d'ailleurs pas de temps à\nperdre : vous devez au plus vite prendre la route de Holmgard, la\ncapitale du Sommerlund, pour aller annoncer au Roi cette\nterrible nouvelle : les Guerriers Kaï, l'élite du pays, ont tous été\nmassacrés, à l'exception de vous-même. Or sans l'autorité et le\nsavoir des Seigneurs Kaï pour commander l'armée, le royaume\ndu Sommerlund se trouve à la merci de ses plus anciens\nennemis: les Maîtres des Ténèbres. En retenant vos larmes à\ngrand-peine, vous dites adieu à vos compagnons morts et vous\nfaites le serment de les venger. Vous tournez alors le dos aux\nruines et vous descendez avec précaution le sentier escarpé qui\ns'ouvre devant vous. Au pied de la colline, le chemin aboutit à\nune bifurcation. Là, deux autres sentiers mènent l'un et l'autre à\nune grande forêt en empruntant deux directions différentes. Si\nvous souhaitez prendre le sentier de droite, rendez-vous au 85.\nSi vous préférez suivre celui de gauche, rendez-vous au 275.\nEnfin, si vous maîtrisez la Discipline Kaï du Sixième Sens,\nrendez-vous au 141.",
    "choices": [
      {
        "text": "vous souhaitez prendre le sentier de droite,",
        "nextPage": 85
      },
      {
        "text": "vous préférez suivre celui de gauche,",
        "nextPage": 275
      },
      {
        "text": "vous maîtrisez la Discipline Kaï du Sixième Sens,",
        "nextPage": 141
      }
    ]
  },
  {
    "pageNumber": 2,
    "content": "Tandis que vous courez à perdre haleine dans la forêt qui\ns'épaissit, les cris des Gloks s'évanouissent peu à peu derrière\nvous. Vous les avez presque semés lorsque vous trébuchez\nsoudain en tombant tête la première dans un enchevêtrement de\nbranches basses. Utilisez la Table de Hasard pour obtenir un\nchiffre. Si vous tirez entre 0 et 4, rendez-vous au 343. Entre 5 et\n9, rendez-vous au 276.",
    "choices": [
      {
        "text": "vous tirez entre 0 et 4,",
        "nextPage": 343
      },
      {
        "text": "Entre 5 et\n9,",
        "nextPage": 276
      }
    ]
  },
  {
    "pageNumber": 3,
    "content": "Vous emboîtez le pas à l'officier qui franchit une porte en arcade,\npuis monte quelques marches menant à un grand hall. Des\nsoldats courent en tous sens, porteurs de parchemins ornés qu'ils\ndoivent remettre à des officiers postés le long des murs de la\nville. Un homme au visage couturé de cicatrices, l'air hagard,\ns'approche de vous et vous offre de le suivre jusqu'à la citadelle.\nIl porte la toge blanche et pourpre en usage à la cour du Roi. Si\nvous souhaitez suivre cet homme, rendez-vous au 196. Si vous\npréférez décliner son offre et retourner dans les rues populeuses,\nrendez-vous au 144.",
    "choices": [
      {
        "text": "vous souhaitez suivre cet homme,",
        "nextPage": 196
      },
      {
        "text": "vous préférez décliner son offre et retourner dans les rues populeuses,",
        "nextPage": 144
      }
    ]
  },
  {
    "pageNumber": 4,
    "content": "C'est un petit canoë à une place, en très mauvais état. Des pièces\nde bois disjointes laissent apparaître des trous en plusieurs\nendroits de la coque et il vous faut les boucher à la hâte avec de\nl'argile. Vous videz ensuite l'embarcation de son eau et il vous\nsemble alors qu'elle est en état de flotter. Vous rangez votre\néquipement à l'avant du canoë, puis vous descendez le cours de\nla rivière en pagayant à l'aide d'un débris de bois ramassé à la\nsurface de l'eau. Un instant plus tard, vous entendez des chevaux\ngaloper dans votre direction, le long de la rive gauche. Si vous\nsouhaitez vous cacher au fond du canoë, rendez-vous au 75. Si\nvous préférez au contraire attirer l'attention des cavaliers,\nrendez-vous au 175. Si vous maîtrisez la Discipline Kaï du\nSixième Sens, rendez-vous au 218.",
    "choices": [
      {
        "text": "vous souhaitez vous cacher au fond du canoë,",
        "nextPage": 75
      },
      {
        "text": "vous préférez au contraire attirer l'attention des cavaliers,",
        "nextPage": 175
      },
      {
        "text": "vous maîtrisez la Discipline Kaï du\nSixième Sens,",
        "nextPage": 218
      }
    ]
  },
  {
    "pageNumber": 5,
    "content": "Vous avez marché pendant environ une heure lorsque le sentier\ns'oriente peu à peu vers l'est. Vous atteignez bientôt un gué qui\ntraverse un ruisseau coulant vers le sud. Le courant en est rapide\net le lit, rocheux et escarpé. Au-delà du gué, le sentier que vous\nsuivez croise un chemin plus large, orienté nord-sud. En allant\nvers le nord, vous vous éloigneriez de la capitale et vous décidez\ndonc de prendre à droite, en direction du sud. Rendez-vous au\n111.",
    "choices": [
      {
        "text": "vous décidez donc de prendre à droite, en direction du sud.",
        "nextPage": 111
      }
    ]
  },
  {
    "pageNumber": 6,
    "content": "Vous entendez au loin des chevaux dont le galop se rapproche et\nvous vous accroupissez derrière un arbre pour voir passer les\ncavaliers sans être vu. Bientôt, vous reconnaissez l'uniforme\nblanc de l'armée du Sommerlund : ce sont des soldats de la\nGarde du Roi. Si vous souhaitez les appeler, rendez-vous au 183.\nSi vous préférez les laisser passer et poursuivre votre chemin à\ntravers la forêt, rendez-vous au 200.",
    "choices": [
      {
        "text": "vous souhaitez les appeler,",
        "nextPage": 183
      },
      {
        "text": "vous préférez les laisser passer et poursuivre votre chemin à\ntravers la forêt,",
        "nextPage": 200
      }
    ]
  },
  {
    "pageNumber": 7,
    "content": "Pendant un moment qui vous semble une éternité, le flot de la\nfoule vous entraîne comme une feuille au fil du courant. Vous\nessayez désespérément de rester debout, mais vos épreuves vous\nont affaibli, vous avez le vertige et vos jambes sont lourdes\ncomme du plomb.\nSoudain, vous apercevez un escalier de pierre, long et étroit, qui\nmène sur le toit d'une auberge. Rassemblant vos dernières\nforces, vous vous frayez un chemin jusqu'à ces marches que vous\ngrimpez péniblement. Parvenu au sommet, vous contemplez\nalors une vue magnifique : les toits et les tours de Holmgard\ns'étendent sous vos yeux et les hauts murs de pierre de la\ncitadelle resplendissent au soleil. Les maisons et tous les\nbâtiments de la capitale ont été construits très près les uns des\nautres et il est tout à fait possible de sauter de toit en toit.\nAutrefois, les habitants de Holmgard empruntaient volontiers ce\n« Chemin des Toits » (comme on l'appelle ici) lorsque de trop\nfortes pluies rendaient impraticables certaines rues non pavées.\nMais les accidents ont été si nombreux qu'il est désormais\ninterdit, par décret du Roi, de se déplacer ainsi. Dans votre cas,\ncependant, seul le Chemin des Toits peut vous mener jusqu'au\nsouverain, et vous décidez donc de vous rendre au palais de cette\nmanière. Après avoir bondi et sauté de maison en maison, vous\nparvenez au bout d'une rangée de toits et il ne vous reste bientôt\nplus qu'une seule rue à franchir pour atteindre la citadelle. Cette\nrue, malheureusement, est plus large que les autres et il vous\nfaudra réussir un bond spectaculaire si vous voulez passer de\nl'autre côté. La gorge un peu serrée, le sang battant à vos tempes,\nvous prenez donc votre élan en courant sur toute la longueur du\ntoit, puis vous vous élancez, le regard fixé sur la maison d'en face.\nUtilisez la Table de Hasard pour obtenir un chiffre. Si vous tirez\nun chiffre entre 0 et 2, rendez-vous au 108. Entre 3 et 9, rendez-\nvous au 25.",
    "choices": [
      {
        "text": "un chiffre entre 0 et 2,",
        "nextPage": 108
      },
      {
        "text": "Entre 3 et 9,",
        "nextPage": 25
      }
    ]
  },
  {
    "pageNumber": 8,
    "content": "Votre Sixième Sens vous avertit qu'une terrible bataille fait rage\ndans le sud. Mais votre simple bon sens vous rappelle également\nque le chemin le plus court pour rejoindre la capitale passe\nprécisément par le sud. Rendez-vous au 70 pour établir votre\nitinéraire.",
    "choices": [
      {
        "text": "Rendez-vous au 70 pour établir votre\nitinéraire.",
        "nextPage": 70
      }
    ]
  },
  {
    "pageNumber": 9,
    "content": "Vous ne pouvez plus bouger : une force mystérieuse vous\nimmobilise et vos yeux sont attirés par la bouche du squelette.\nMontant des profondeurs de la terre, vous entendez alors un\nbourdonnement grave, comme si des millions d'abeilles en fureur\nétaient rassemblées là. Puis une lueur rougeâtre s'allume dans les\norbites vides du roi mort et le bourdonnement augmente\nd'intensité jusqu'à devenir assourdissant. Vous êtes en présence\nd'une force maléfique plus ancienne et plus puissante encore que\ncelle des Maîtres des Ténèbres. Si vous possédez une Pierre de\nVordak, rendez-vous au 236. Sinon, rendez-vous au 292.",
    "choices": [
      {
        "text": "Pierre Vordak,",
        "nextPage": 236
      },
      {
        "text": ". Sinon,",
        "nextPage": 292
      }
    ]
  },
  {
    "pageNumber": 10,
    "content": "Vous êtes en sueur et vos jambes vous font mal. Un peu plus loin,\nvous apercevez quelques maisonnettes rassemblées. Si vous\nsouhaitez entrer dans l'une de ces maisonnettes pour y prendre\nquelque repos, rendez-vous au 115. Si vous préférez poursuivre\nvotre chemin, rendez-vous au 83.",
    "choices": [
      {
        "text": "vous préférez poursuivre\nvotre chemin,",
        "nextPage": 83
      },
      {
        "text": "vous souhaitez entrer dans l'une de ces maisonnettes pour y prendre\nquelque repos,",
        "nextPage": 115
      }
    ]
  },
  {
    "pageNumber": 11,
    "content": "Vous vous dissimulez dans l'entrée d'une écurie et vous cachez\nvotre blouse de médecin dans la paille. Il est en effet préférable\nd'apparaître comme un Seigneur Kaï que comme un charlatan.\nPuis, sans perdre une seconde, vous vous dirigez vers l'Entrée\nPrincipale, située de l'autre côté de la cour. Rendez-vous au 139.",
    "choices": [
      {
        "text": "Principale, située de l'autre côté de la cour",
        "nextPage": 139
      }
    ]
  },
  {
    "pageNumber": 12,
    "content": "Le garde du corps vous observe d'un regard soupçonneux puis\nvous claque la porte au nez. Vous entendez alors des voix à\nl'intérieur de la roulotte, puis, soudain, la porte s'ouvre à\nnouveau et un marchand à l'allure prospère apparaît devant\nvous. Il exige 10 Couronnes pour prix de votre transport. Si vous\navez ces 10 Couronnes et que vous désirez les lui donner, rendez-\nvous au 262. Si vous n'avez pas cette somme, ou si vous ne\nsouhaitez pas la lui payer, rendez-vous au 247.",
    "choices": [
      {
        "text": "vous désirez les lui donner,",
        "nextPage": 262
      },
      {
        "text": "vous n'avez pas cette somme, ou si vous ne\nsouhaitez pas la lui payer,",
        "nextPage": 247
      }
    ]
  },
  {
    "pageNumber": 13,
    "content": "Le chemin aboutit bientôt à une vaste clairière. En son centre se\ndresse un arbre plus haut et plus large que les autres. Nichée\ndans son feuillage, à quelque huit mètres au-dessus du sol, se\ntrouve une grande maison. Aucune échelle ne permet d'y\naccéder, mais l'écorce noueuse de l'arbre offre de nombreux\npoints d'appui et il ne doit pas être trop difficile de grimper là-\nhaut. Si vous souhaitez escalader cet arbre pour inspecter la\nmaison, rendez-vous au 307. Si vous préférez poursuivre votre\nchemin, rendez-vous au 213.",
    "choices": [
      {
        "text": "inspecter la maison,",
        "nextPage": 307
      },
      {
        "text": "préférez poursuivre votre chemin,",
        "nextPage": 213
      }
    ]
  },
  {
    "pageNumber": 14,
    "content": "Vous parvenez au sommet d'une petite colline boisée. De gros\nrocs y sont disposés les uns à côté des autres, formant un cercle\ngrossier. Soudain, vous entendez un grognement sonore qui\ns'élève de derrière un rocher situé à votre gauche. Si vous voulez\ndégainer votre arme et vous préparer à combattre, rendez-vous\nau 43. Si vous préférez prendre la fuite en courant le plus vite\npossible au bas de la colline, rendez-vous au 106.",
    "choices": [
      {
        "text": "possible au bas de la colline,",
        "nextPage": 106
      },
      {
        "text": "vous voulez dégainer votre arme et vous préparer à combattre,",
        "nextPage": 43
      }
    ]
  },
  {
    "pageNumber": 15,
    "content": "Vous longez un long tunnel sombre formé par des branches\nd'arbres qui s'entrecroisent au-dessus de votre tête et vous\narrivez enfin dans une vaste clairière. En son centre se dresse un\nsocle de pierre sur lequel est posée une épée, rangée dans un\nfourreau de cuir noir. Un mot manuscrit est attaché à la garde de\nl'épée, mais il est écrit dans une langue qui vous est étrangère.\nVous pouvez prendre cette épée si vous le désirez en n'oubliant\npas de l'inscrire sur votre Feuille d'Aventure. Trois chemins\npermettent de quitter la clairière : si vous voulez aller à l'est,\nrendez-vous au 207. A l'ouest, rendez-vous au 201. Au sud,\nrendez-vous au 35.",
    "choices": [
      {
        "text": "permettent de quitter la clairière : si vous voulez aller à l'est,",
        "nextPage": 207
      },
      {
        "text": ". A l'ouest,",
        "nextPage": 201
      },
      {
        "text": ". Au sud,",
        "nextPage": 35
      }
    ]
  },
  {
    "pageNumber": 16,
    "content": "Vous parvenez à détacher l'un des chevaux de la roulotte. L'odeur\ndes Loups Maudits et les cris des Gloks qui les chevauchent\nsemblent l'effrayer, mais vous arrivez malgré tout à le lancer au\ngalop en direction des monstrueuses créatures qui s'approchent\nde vous. Les Gloks et leurs montures sataniques ne sont plus qu'à\nune cinquantaine de mètres, la lance pointée en avant. Face à\nface à présent, vous foncez les uns vers les autres. Rendez-vous\nau 192.",
    "choices": [
      {
        "text": "vous foncez les uns vers les autres. Rendez-vous",
        "nextPage": 192
      }
    ]
  },
  {
    "pageNumber": 17,
    "content": "Vous levez votre arme pour frapper la créature, dont la gueule\nhérissée de crocs tranchants comme des rasoirs vient de se\nrefermer d'un claquement sec à quelques centimètres de votre\ntête. Gêné par le battement de ses ailes, vous avez du mal à vous\ntenir debout. Réduisez d'un point votre total d'HABILETÉ, et\ncombattez ce Kraan.\nKRAAN HABILETÉ: 16 ENDURANCE: 24\nSi vous parvenez à tuer votre adversaire, hâtez-vous de\ndescendre le flanc opposé de la colline afin d'éviter les Gloks.\nUtilisez la Table de Hasard pour obtenir un chiffre. Si vous tirez\nle 0, rendez-vous au 53. Si vous tirez 1 ou 2, rendez-vous au 274.\nSi vous tirez entre 3 et 9, rendez-vous au 331.",
    "choices": [
      {
        "text": "le 0,",
        "nextPage": 53
      },
      {
        "text": ". Si vous tirez 1 ou 2,",
        "nextPage": 274
      },
      {
        "text": "Si vous tirez entre 3 et 9,",
        "nextPage": 331
      }
    ],
    "monster": {
      "monsterName": "Kraan",
      "ability": 16,
      "endurance": 24
    }
  },
  {
    "pageNumber": 18,
    "content": "Vous êtes réveillé par l'approche d'une troupe au lointain. Vous\napercevez alors, de l'autre côté du lac, des silhouettes de\nDrakkarims vêtus de capes noires et une meute de Loups\nMaudits chevauchés par leurs habituels cavaliers. Un Kraan\napparaît bientôt au-dessus des arbres et atterrit sur le toit de la\npetite cabane de bois. Il est monté par une créature habillée de\nrouge. Un instant plus tard, le Kraan prend à nouveau son vol et\ntraverse le lac en s'approchant de l'endroit où vous êtes caché. Si\nvous souhaitez vous enfoncer plus profondément dans la forêt,\nrendez-vous au 239. Si vous maîtrisez la Discipline Kaï du\nCamouflage, rendez-vous au 114. Si vous préférez combattre la\ncréature, rendez-vous au 29.",
    "choices": [
      {
        "text": "vous souhaitez vous enfoncer plus profondément dans la forêt,",
        "nextPage": 239
      },
      {
        "text": "vous maîtrisez la Discipline Kaï du Camouflage,",
        "nextPage": 114
      },
      {
        "text": "vous préférez combattre la créature,",
        "nextPage": 29
      }
    ]
  },
  {
    "pageNumber": 19,
    "content": "Un peu plus loin, à travers les arbres, vous apercevez des\nbuissons de couleur rouge. Ce sont des Brosses à Potence dont\nles épines écarlates et pointues sont communément appelées des\nDents de Sommeil : elles ont en effet la propriété, lorsqu'on s'y\npique, de provoquer faiblesse et engourdissement. Vous pouvez\néviter les Dents de Sommeil en revenant sur le sentier. Rendez-\nvous alors au 272. Vous pouvez au contraire essayer de vous\nfrayer un chemin parmi ces buissons pour pénétrer plus\nprofondément dans la forêt. Rendez-vous dans ce cas au 119.\nEnfin, si vous maîtrisez la Discipline Kaï de l'Orientation, rendez-\nvous au 69.",
    "choices": [
      {
        "text": "Rendez-vous alors au 272.",
        "nextPage": 272
      },
      {
        "text": "Rendez-vous dans ce cas au 119.",
        "nextPage": 119
      },
      {
        "text": "si vous maîtrisez la Discipline Kaï de l'Orientation,",
        "nextPage": 69
      }
    ]
  },
  {
    "pageNumber": 20,
    "content": "Il semble que le ou les occupants de la péniche soient partis en\ntoute hâte il y a peu de temps. Les restes d'un repas à moitié\nmangé traînent sur la table ainsi qu'une tasse de Jala encore\nchaud. En fouillant un coffre et un petit placard, vous trouvez un\nSac à Dos, de la Nourriture (l'équivalent de 2 Repas) et un\nPoignard. Si vous souhaitez emporter l'un ou l'autre de ces objets\n(ou tous les trois), n'oubliez pas de les inscrire sur votre Feuille\nd'Aventure. Rendez-vous ensuite au 272.",
    "choices": [
      {
        "text": "Poignard. Si vous souhaitez emporter l'un ou l'autre de ces objets\nou tous les trois,",
        "nextPage": 272
      }
    ]
  },
  {
    "pageNumber": 21,
    "content": "Vous avez parcouru trois kilomètres à cheval parmi les arbres\ntouffus lorsque le sol devient soudain marécageux. Utilisez la\nTable de Hasard pour obtenir un chiffre : Si vous tirez un chiffre\ninférieur à 5, votre cheval s'est enfoncé jusqu'au ventre dans une\nboue épaisse. Si le chiffre obtenu est égal ou supérieur à 5, vous\nparvenez à vous éloigner de ce bourbier et vous vous rendez au\n189. Si votre cheval s'est enlisé, utilisez à nouveau la Table de\nHasard pour tirer un autre chiffre. Si vous obtenez cette fois un\nchiffre égal ou inférieur à 7, vous vous enfoncez dans la boue\njusqu'aux aisselles. En poussant un ultime hennissement\ndésespéré, votre cheval, quant à lui, disparaît définitivement\ndans la vase. Si le chiffre que vous avez tiré est supérieur à 7,\nvous réussissez tant bien que mal à vous hisser sur un sol plus\nferme et vous vous rendez au 189. Si vous êtes enlisé jusqu'aux\naisselles, voici votre dernière chance ! Tirez un autre chiffre à\nl'aide de la Table de Hasard. Si vous obtenez tout autre chiffre\nque le 9, le marécage vous engloutit définitivement et votre\nmission s'achève ici, en même temps que votre vie. Si en\nrevanche vous tirez un 9, rendez-vous au 312.",
    "choices": [
      {
        "text": "chiffre inférieur à 5,",
        "nextPage": 5
      },
      {
        "text": "chiffre égal ou supérieur à 5,",
        "nextPage": 189
      },
      {
        "text": "chiffre égal ou inférieur à 7,",
        "nextPage": 7
      },
      {
        "text": "chiffre supérieur à 7,",
        "nextPage": 189
      },
      {
        "text": "chiffre que le 9,",
        "nextPage": 9
      },
      {
        "text": "vous tirez un 9,",
        "nextPage": 312
      }
    ]
  },
  {
    "pageNumber": 22,
    "content": "D'un coup d'épaule, vous bousculez le chef et vous vous enfuyez à\ntoutes jambes le long de la route. Vous entendez aussitôt derrière\nvous le déclic menaçant d'une arbalète que l'on tend. Un frisson\nvous parcourt l'échiné et vous saisissez d'un geste prompt votre\nTable de Hasard afin de tirer un chiffre. Si vous obtenez entre 0\net 4, rendez-vous au 181. Entre 5 et 9, rendez-vous au 145.",
    "choices": [
      {
        "text": "entre 0 et 4,",
        "nextPage": 181
      },
      {
        "text": "5 et 9,",
        "nextPage": 145
      }
    ]
  },
  {
    "pageNumber": 23,
    "content": "Le couloir aboutit bientôt à une vaste chambre mortuaire dont\nles murs sont gravés de motifs anciens. Dans le coin opposé, un\nescalier de pierre mène à une porte immense. De chaque côté des\nmarches, deux chandelles noires diffusent une faible clarté. Vous\nremarquez alors qu'aucune cire ne coule le long des chandelles,\net tandis que vous vous approchez, vous constatez que leurs\nflammes ne diffusent aucune chaleur. Soucieux de quitter au plus\nvite cet endroit sinistre, vous examinez la serrure de la porte.\nUne broche sculptée semble fermer le panneau, mais un trou de\nserrure apparaît également. Si vous souhaitez retirer la broche,\nrendez-vous au 337. Si vous possédez la Discipline Kaï de la\nMaîtrise Psychique de la Matière, rendez-vous au 151. Enfin, si\nvous avez une Clé d'Or, rendez-vous au 326.",
    "choices": [
      {
        "text": "souhaitez retirer la broche,",
        "nextPage": 337
      },
      {
        "text": "possédez la Discipline Kaï de la Maîtrise Psychique de la Matière,",
        "nextPage": 151
      },
      {
        "text": "vous avez une Clé d'Or,",
        "nextPage": 326
      }
    ]
  },
  {
    "pageNumber": 24,
    "content": "Le marchand crie au conducteur de la roulotte de sauter. « On\nnous attaque ! » s'exclame-t-il. Puis il se jette au-dehors par une\nfenêtre circulaire. Si vous souhaitez sauter à votre tour de la\nroulotte, rendez-vous au 234. Si vous préférez essayer d'attraper\nles rênes des chevaux pour prendre le contrôle de l'attelage,\nrendez-vous au 184.",
    "choices": [
      {
        "text": "sauter à votre tour de la roulotte,",
        "nextPage": 234
      },
      {
        "text": "essayer d'attraper les rênes des chevaux pour prendre le contrôle de l'attelage,",
        "nextPage": 184
      }
    ]
  },
  {
    "pageNumber": 25,
    "content": "Vous atterrissez si brutalement sur l'autre toit que vous en avez\nle souffle coupé. La tête vous tourne, et vous restez étendu sur le\ndos. Au bout d'une minute environ, vous comprenez enfin que\nvous avez réussi à passer de l'autre côté et que vous êtes\nindemne. Lorsque vous êtes vraiment sûr que tout va bien, vous\nvous relevez d'un bond et vous poussez un cri de victoire pour\nsaluer votre adresse et votre audace. Puis vous vous hâtez de\ngagner le bord opposé du toit où une longue gouttière vous\npermet de descendre dans la rue. Les hautes portes de fer de la\ncitadelle sont ouvertes et un chariot, tiré par deux grands\nchevaux, essaie de sortir dans la rue. Mais les chevaux effrayés\npar le bruit de la foule se cabrent soudain et l'une des roues avant\ndu véhicule se brise en heurtant violemment la porte. Profitant\nde la confusion, vous vous glissez à l'intérieur de la citadelle juste\navant que les gardes aient refermé les lourds battants\nmétalliques. Rendez-vous au 139.",
    "choices": [
      {
        "text": "avant que les gardes aient refermé les lourds battants\nmétalliques",
        "nextPage": 139
      }
    ]
  },
  {
    "pageNumber": 26,
    "content": "Vous avancez prudemment le long du couloir qui tourne bientôt\nà angle droit en direction de l'est. Au loin, vous apercevez une\nétrange lueur verdâtre. Si vous souhaitez continuer dans cette\ndirection, rendez-vous au 249. Si vous préférez rebrousser\nchemin et prendre le couloir orienté au sud, rendez-vous au 100.",
    "choices": [
      {
        "text": "direction,",
        "nextPage": 249
      },
      {
        "text": "rebrousser chemin et prendre le couloir orienté au sud,",
        "nextPage": 100
      }
    ]
  },
  {
    "pageNumber": 27,
    "content": "Vous suivez ce chemin pendant plus d'une heure en surveillant le\nciel de peur que le Kraan n'attaque à nouveau. A quelque\ndistance devant vous, un grand arbre s'est abattu en travers du\nsentier, et lorsque vous vous en approchez, vous entendez des\nvoix qui s'élèvent de l'autre côté du tronc massif. Si vous\nsouhaitez passer à l'attaque, rendez-vous au 250. Si vous\npréférez écouter ce que disent ces voix, rendez-vous au 52.",
    "choices": [
      {
        "text": "préférez écouter ce que disent ces voix,",
        "nextPage": 52
      },
      {
        "text": "passer à l'attaque,",
        "nextPage": 250
      }
    ]
  },
  {
    "pageNumber": 28,
    "content": "Une centaine de mètres plus loin, le sentier en croise un autre\norienté nord-sud. Si vous souhaitez prendre la direction du nord,\nrendez-vous au 130. Si vous préférez aller au sud, rendez-vous\nau 147.",
    "choices": [
      {
        "text": "direction du nord,",
        "nextPage": 130
      },
      {
        "text": "préférez aller au sud,",
        "nextPage": 147
      }
    ]
  },
  {
    "pageNumber": 29,
    "content": "Vous vous approchez de la rive du lac en vous préparant à\ncombattre. Le Kraan et la créature qui le chevauche vous\naperçoivent aussitôt et foncent vers vous en volant à ras de l'eau.\nC'est alors que le maître du Kraan lance un cri qui vous glace le\nsang. Cette créature est un Vordak, un féroce lieutenant des\nMaîtres des Ténèbres. Il se rue sur vous, et il vous faut le\ncombattre. Votre adversaire vous attaque à l'aide d'une grosse\nMasse d'Armes, mais il est également doué d'une redoutable\nPuissance Psychique dont il va faire usage au cours de\nl'affrontement. Si vous ne maîtrisez pas la Discipline Kaï du\nBouclier Psychique, sa force mentale vous fera perdre 2 points\nd'HABILETÉ pendant toute la durée du combat.\nVORDAK HABILETÉ: 17 ENDURANCE: 25\nSi vous êtes vainqueur, rendez-vous au 270.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 270
      }
    ],
    "monster": {
      "monsterName": "Vordak",
      "ability": 17,
      "endurance": 25
    }
  },
  {
    "pageNumber": 30,
    "content": "Tous ces gens semblent fatigués et affamés. Ils ont parcouru des\ndizaines de kilomètres pour fuir leur ville incendiée. Soudain,\nvous entendez en direction du nord de forts battements d'ailes. «\nDes Kraans ! Cachez-vous ! » hurlent des voix tout au long du\nchemin. En face de vous, un chariot transportant des enfants\ncasse un essieu : l'une des roues s'est coincée dans une ornière\nprofonde. Les enfants, saisis de panique, se mettent à hurler. Si\nvous souhaitez aider ces enfants, rendez-vous au 194. Si vous\npréférez vous mettre à l'abri des arbres, rendez-vous au 261.",
    "choices": [
      {
        "text": "préférez vous mettre à l'abri des arbres,",
        "nextPage": 261
      },
      {
        "text": "aider ces enfants,",
        "nextPage": 194
      }
    ]
  },
  {
    "pageNumber": 31,
    "content": "Vous essayez de réconforter de votre mieux l'homme blessé, mais\nses plaies sont profondes et il perd à nouveau connaissance. Vous\nle couvrez alors de sa cape et vous poursuivez votre chemin en\nvous enfonçant plus profondément dans la forêt. Rendez-vous au\n264.",
    "choices": [
      {
        "text": "vous enfonçant plus profondément dans la forêt. Rendez-vous au",
        "nextPage": 264
      }
    ]
  },
  {
    "pageNumber": 32,
    "content": "Vous avez parcouru environ cinq kilomètres à cheval lorsque\nvous apercevez à quelque distance la silhouette caractéristique de\ncinq grands Loups Maudits. Des Gloks les chevauchent et ils\nsemblent se diriger vers une prairie située au bout du chemin.\nSoudain, l'un des Gloks s'écarte de ses compagnons et revient sur\nses pas, lançant sa monture en direction de l'endroit où vous\nvous trouvez. Si vous souhaitez vous cacher dans les sous-bois et\nle laisser passer, rendez-vous au 176. Si vous préférez le\ncombattre, rendez-vous au 340.",
    "choices": [
      {
        "text": "vous souhaitez vous cacher dans les sous-bois et le laisser passer,",
        "nextPage": 176
      },
      {
        "text": "préférez le combattre,",
        "nextPage": 340
      }
    ]
  },
  {
    "pageNumber": 33,
    "content": "Le sol de la grotte est sec et poussiéreux. Vous vous enfoncez un\npeu plus profondément dans la pénombre et vous détectez alors\nune odeur de viande en putréfaction. Des os, des peaux et des\ndents de petits animaux sont entassés dans une crevasse. Vous\ntrouvez parmi ces restes un petit sac qui contient 3 Pièces d'Or.\nVous les empochez et vous quittez cet endroit où quelque bête\nsauvage a probablement établi sa tanière, puis vous descendez le\nflanc de la colline. Rendez-vous au 248.",
    "choices": [
      {
        "text": "flanc de la colline",
        "nextPage": 248
      }
    ]
  },
  {
    "pageNumber": 34,
    "content": "Sans crier gare, une terrifiante apparition fond sur vous. C'est\nune créature vêtue de longs vêtements rouges et montée sur le\ndos d'un Kraan. Votre assaillant pousse un cri à vous glacer le\nsang : il s'agit d'un Vordak, un féroce lieutenant des Maîtres des\nTénèbres. Il est juste au-dessus de vous et il vous faut le\ncombattre. Le monstre vous attaque à l'aide d'une grosse Masse\nd'Armes et il est également doué d'une redoutable Puissance\nPsychique, dont il va faire usage au cours de l'affrontement. Si\nvous ne maîtrisez pas la Discipline Kaï du Bouclier Psychique,\nvous devrez réduire de 2 points votre total d'HABILETÉ pendant\ntoute la durée du combat.\nVORDAK HABILETÉ: 17 ENDURANCE: 25\nSi vous êtes vainqueur, rendez-vous au 328.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 328
      }
    ],
    "monster": {
      "monsterName": "Vordak",
      "ability": 17,
      "endurance": 25
    }
  },
  {
    "pageNumber": 35,
    "content": "La forêt devient de plus en plus dense, et un enchevêtrement de\nbuissons d'épines recouvre le chemin en s'épaississant à mesure\nque vous avancez. Bien qu'il soit presque entièrement caché par\nces broussailles, vous découvrez un autre sentier orienté vers\nl'est. Celui que vous suivez semble aboutir à un cul-de-sac de\nbuissons inextricables, et vous décidez donc d'emprunter ce\nnouveau chemin en prenant la direction de l'est. Rendez-vous au\n207.",
    "choices": [
      {
        "text": "direction de l'est. Rendez-vous au",
        "nextPage": 207
      }
    ]
  },
  {
    "pageNumber": 36,
    "content": "Le bois de l'échelle qui monte à la vieille tour de guet, est pourri\net plusieurs barreaux cèdent sous votre poids. Utilisez la Table de\nHasard pour obtenir un chiffre. Si vous tirez un chiffre égal ou\ninférieur à 4, vous tombez. Vous perdez donc 2 points\nd'ENDURANCE et vous vous rendez au 140. Si ce chiffre est\nsupérieur à 4, vous ne tombez pas et vous vous rendez au 323.",
    "choices": [
      {
        "text": "ce chiffre est supérieur à 4,",
        "nextPage": 323
      },
      {
        "text": "vous tombez. Vous perdez donc 2 points d'ENDURANCE et vous vous rendez au 140.",
        "nextPage": 140
      }
    ]
  },
  {
    "pageNumber": 37,
    "content": "Vous vous sentez fatigué et affamé, et il vous faut faire une halte\npour prendre un Repas. Après avoir mangé, vous rebroussez\nchemin jusqu'à la citadelle et vous marchez le long de ses hautes\nmurailles de pierre. Vous découvrez une autre entrée dans le mur\nest, gardée, elle aussi, par deux soldats en armes. Si vous voulez\nvous approcher d'eux et leur raconter votre histoire, rendez-vous\nau 289. Si vous maîtrisez la Discipline Kaï du Camouflage,\nrendez-vous au 282.",
    "choices": [
      {
        "text": "vous voulez vous approcher d'eux et leur raconter votre histoire,",
        "nextPage": 289
      },
      {
        "text": "Camouflage,",
        "nextPage": 282
      }
    ]
  },
  {
    "pageNumber": 38,
    "content": "Pendant plus d'une demi-heure, vous poursuivez votre chemin\ndans la forêt, parmi les fougères et les feuillages touffus des\narbres et des buissons. Bientôt, vous parvenez au bord d'un\nruisseau où vous vous arrêtez quelques instants pour vous laver\nle visage et boire un peu d'eau. Lorsque vous vous sentez\nrafraîchi, vous traversez le ruisseau et vous reprenez votre\nmarche. Quelques instants plus tard, vous sentez une odeur de\nbois brûlé qui semble venir du nord. Si vous souhaitez aller voir\nd'où vient cette odeur, rendez-vous au 128. Si vous préférez ne\npas y prêter attention, rendez-vous au 347.",
    "choices": [
      {
        "text": "vous sentez une odeur de\nbois brûlé qui semble venir du nord. Si vous souhaitez aller voir\nd'où vient cette odeur,",
        "nextPage": 128
      },
      {
        "text": "Si vous préférez ne\npas y prêter attention,",
        "nextPage": 347
      }
    ]
  },
  {
    "pageNumber": 39,
    "content": "Quelques secondes plus tard, deux petites têtes au pelage ras et à\nla mine inquiète apparaissent derrière le tronc : ce sont des\nKakarmis qui se sont cachés là. Ils vous avertissent que les\nKraans sont partout et qu'ils ont attaqué leur village, un peu plus\nloin à l'ouest, ne laissant que ruines sur leur passage. Les\nKakarmis essaient de retrouver le reste de leur tribu qui s'est\nenfuie dans la forêt lorsque les Ailes Noires ont lancé leur assaut\nsur le village. Les petites créatures apeurées vous montrent la\ndirection de l'est : le chemin semble aboutir à un cul-de-sac, mais\nd'après elles, si vous vous enfoncez dans les sous-bois, vous\ntrouverez quelques mètres plus loin une tour de guet où le\nsentier se divise en trois voies. En continuant alors vers l'est,\nvous arriverez bientôt à la Route du Roi qui relie Holmgard, la\ncapitale, au port de Toran. Vous remerciez les Kakarmis et vous\nprenez congé d'eux. Rendez-vous ensuite au 228.",
    "choices": [
      {
        "text": "vous\nprenez congé d'eux. Rendez-vous ensuite au 228.",
        "nextPage": 228
      }
    ]
  },
  {
    "pageNumber": 40,
    "content": "Vous contournez la clairière avec précaution en progressant à\nl'abri des arbres et en surveillant les huttes pour y déceler toute\nprésence éventuelle de l'ennemi. Bientôt, vous rejoignez le\nsentier et vous vous éloignez en hâte du Bois des Brumes.\nRendez-vous au 105.",
    "choices": [
      {
        "text": "vous éloignez en hâte du Bois des Brumes.\nRendez-vous au 105.",
        "nextPage": 105
      }
    ]
  },
  {
    "pageNumber": 41,
    "content": "Trois soldats galopent le long de la rive, suivis de près par les\nGloks montés sur des Loups Maudits qui poussent des\ngrognements agressifs. La rive est surélevée et, bientôt, le chef\ndes Gloks vous aperçoit au fond du canoë. Il ordonne alors à cinq\nde ses congénères de vous tirer dessus à l'aide de leurs arcs. Un\ninstant plus tard, une pluie de flèches noires s'abat sur vous. Si\nvous voulez essayer de vous enfuir en pagayant le plus vite\npossible le long de la rivière, rendez-vous au 174. Si vous\npréférez gagner la rive opposée et tenter de vous cacher à l'abri\ndes arbres, rendez-vous au 116.",
    "choices": [
      {
        "text": "vous enfuir en pagayant le plus vite\npossible le long de la rivière,",
        "nextPage": 174
      },
      {
        "text": "gagner la rive opposée et tenter de vous cacher à l'abri\ndes arbres,",
        "nextPage": 116
      }
    ]
  },
  {
    "pageNumber": 42,
    "content": "Vous suivez le sentier pendant environ une heure et vous arrivez\nalors à un croisement. Si vous souhaitez continuer vers l'est,\nrendez-vous au 86. Si vous préférez aller au nord, rendez-vous au\n238. Si vous choisissez de vous aventurer au sud, rendez-vous au\n157. Enfin, s'il vous semble plus judicieux de prendre la direction\nde l'ouest, rendez-vous au 147.",
    "choices": [
      {
        "text": "est,",
        "nextPage": 86
      },
      {
        "text": "au nord,",
        "nextPage": 238
      },
      {
        "text": "au sud,",
        "nextPage": 157
      },
      {
        "text": "de l'ouest,",
        "nextPage": 147
      }
    ]
  },
  {
    "pageNumber": 43,
    "content": "Un énorme ours noir apparaît derrière le rocher et s'avance\nlentement vers vous, la gueule ouverte. Vous remarquez aussitôt\nqu'il a l'air d'avoir mal et que sa douleur le rend furieux. Il est\ngravement blessé, en effet, et du sang coule sur son cou et dans\nson dos. Il vous faut le combattre.\nOURS NOIR HABILETÉ : 16 ENDURANCE : 10\nSi vous êtes vainqueur, rendez-vous au 195. Au bout du\ntroisième assaut, vous avez réussi à vous placer de telle sorte\nqu'il vous est possible de vous enfuir en courant au bas de la\ncolline. Si vous souhaitez vous échapper après avoir livré ces\ntrois assauts obligatoires, rendez-vous au 106.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 195
      },
      {
        "text": "trois assauts obligatoires,",
        "nextPage": 106
      }
    ],
    "monster": {
      "monsterName": "Ours Noir",
      "ability": 16,
      "endurance": 10
    }
  },
  {
    "pageNumber": 44,
    "content": "Le sentier aboutit brusquement à une pente en à-pic. Le sol, très\ninstable à cet endroit, se dérobe sous vos pas : vous perdez\nl'équilibre et vous tombez tête la première au bas de la pente.\nUtilisez la Table de Hasard pour obtenir un chiffre : si vous tirez\nun chiffre entre 0 et 4, rendez-vous au 277. Entre 5 et 9, rendez-\nvous au 338.",
    "choices": [
      {
        "text": "un chiffre entre 0 et 4,",
        "nextPage": 277
      },
      {
        "text": "Entre 5 et 9,",
        "nextPage": 338
      }
    ]
  },
  {
    "pageNumber": 45,
    "content": "Ces hommes ne sont pas, en réalité, ce qu'ils semblent être. La\ntunique de leur chef est authentique, mais elle est tachée de sang\nautour du col comme si son véritable propriétaire avait été tué.\nQuant aux armes dont disposent ces prétendus soldats, elles\nn'appartiennent pas à l'armée ; elles sont, en effet, richement\nouvragées comme celles que fabriquent les armuriers du\nRoyaume de Durenor. Le chef porte une arbalète en bandoulière,\net une tentative de fuite équivaudrait à un suicide. Vous décidez\nalors de combattre ces trois hommes, sinon ils vous tueront dès\nque vous aurez lâché votre arme. Rendez-vous au 180.",
    "choices": [
      {
        "text": "Vous décidez\nalors de combattre ces trois hommes, sinon ils vous tueront dès\nque vous aurez lâché votre arme. Rendez-vous au 180.",
        "nextPage": 180
      }
    ]
  },
  {
    "pageNumber": 46,
    "content": "Vous avez parcouru trois kilomètres environ, et le feuillage des\narbres commence à s'éclaircir. Vous apercevez alors, au bord\nd'un lac, une petite cabane de bois. Un homme vêtu d'une cape\ns'approche bientôt de vous et vous offre de vous faire traverser le\nlac sur son bateau, vous et votre cheval, pour la somme de 2\nCouronnes. Si vous acceptez son offre, rendez-vous au 246. Si\nvous préférez refuser et contourner le lac à cheval, rendez-vous\nau 90. Enfin, si vous maîtrisez la Discipline Kaï du Sixième Sens,\nrendez-vous au 296.",
    "choices": [
      {
        "text": "Couronnes. Si vous acceptez son offre,",
        "nextPage": 246
      },
      {
        "text": "au 90. Enfin, si vous maîtrisez la Discipline Kaï du Sixième Sens,",
        "nextPage": 296
      },
      {
        "text": "refuser et contourner le lac à cheval,",
        "nextPage": 90
      }
    ]
  },
  {
    "pageNumber": 47,
    "content": "A bout de souffle et le visage ruisselant de sueur, vous vous\nfrayez un chemin vers le sommet de la colline. Mais, soudain,\nune immense ombre noire se dessine devant vous : c'est un\nKraan qui tournoie dans le ciel tandis que les Gloks, dans votre\ndos, gagnent peu à peu du terrain. Souhaitez-vous attendre les\nGloks pour les affronter en prenant avantage de votre position\nélevée ? Rendez-vous dans ce cas au 136. Préférez-vous serrer\nles dents et poursuivre l'escalade jusqu'au sommet ? Vous vous\nrendrez alors au 322.",
    "choices": [
      {
        "text": "Préférez-vous serrer\nles dents et poursuivre l'escalade jusqu'au sommet ? Vous vous\nrendrez alors au 322.",
        "nextPage": 322
      },
      {
        "text": "affronter en prenant avantage de votre position\nélevée ? Rendez-vous dans ce cas au 136.",
        "nextPage": 136
      }
    ]
  },
  {
    "pageNumber": 48,
    "content": "Votre Sixième Sens vous avertit que ces soldats ne sont pas ce\nqu'ils semblent être. Vous percevez une aura maléfique autour\nd'eux : ce sont des serviteurs des Maîtres des Ténèbres. Il vous\nfaut prendre aussitôt la fuite avant qu'ils vous aperçoivent.\nRendez-vous au 243.",
    "choices": [
      {
        "text": "fuite avant qu'ils vous aperçoivent.\nRendez-vous au 243.",
        "nextPage": 243
      }
    ]
  },
  {
    "pageNumber": 49,
    "content": "Tandis que vous lisez l'inscription, une ombre se dessine derrière\nle paravent. Utilisez la Table de Hasard pour obtenir un chiffre :\nSi vous tirez un chiffre entre 0 et 4, rendez-vous au 339. Entre 5\net 9, rendez-vous au 60.",
    "choices": [
      {
        "text": "un chiffre entre 0 et 4,",
        "nextPage": 339
      },
      {
        "text": "Entre 5\net 9,",
        "nextPage": 60
      }
    ]
  },
  {
    "pageNumber": 50,
    "content": "Vous entendez les échos d'un combat qui se déroule à quelque\ndistance. Si vous souhaitez poursuivre votre chemin vers le nord\nen direction de la bataille, rendez-vous au 97. Si vous préférez\néviter ce combat, prenez une autre direction en vous rendant au\n243.",
    "choices": [
      {
        "text": "nord en direction de la bataille,",
        "nextPage": 97
      },
      {
        "text": "autre direction en vous rendant au 243.",
        "nextPage": 243
      }
    ]
  },
  {
    "pageNumber": 51,
    "content": "Après avoir escaladé en toute hâte la berge boisée de la rivière,\nvous apercevez un peu plus loin la palissade en rondins du camp\nfortifié dressé autour de la capitale. La bataille fait rage à trois\nkilomètres environ et le mur en rondins s'est écroulé en plusieurs\nendroits, là où les Maîtres des Ténèbres ont porté leur attaque.\nLe camp est presque désert, la plupart des soldats ayant dû le\nquitter pour rejoindre le champ de bataille. Une porte est\naménagée dans la palissade. Si vous souhaitez vous en\napprocher, rendez-vous au 288. Si vous préférez escalader le\nmur de rondins, rendez-vous au 221.",
    "choices": [
      {
        "text": "vous en\napprocher,",
        "nextPage": 288
      },
      {
        "text": "escalader le mur de rondins,",
        "nextPage": 221
      }
    ]
  },
  {
    "pageNumber": 52,
    "content": "A présent que vous vous êtes approché, vous vous apercevez qu'il\nne s'agit pas là de voix humaines. On dirait plutôt des\ngrognements et des cris d'animaux. Si vous maîtrisez la\nDiscipline Kaï de la Communication animale, rendez-vous au\n225. Sinon, montez sur le tronc de l'arbre pour aller voir qui se\ncache derrière. Rendez-vous pour cela au 250.",
    "choices": [
      {
        "text": "Communication animale,",
        "nextPage": 225
      },
      {
        "text": "aller voir qui se cache derrière.",
        "nextPage": 250
      }
    ]
  },
  {
    "pageNumber": 53,
    "content": "Une douleur fulgurante vous déchire soudain la jambe droite :\nvous venez de vous tordre la cheville et vous trébuchez en\ntombant tête la première. Entraîné par le poids de votre corps,\nvous roulez alors sur vous-même le long du flanc de la colline\navant d'atterrir enfin dans un fossé où vous perdez connaissance.\nVous êtes réveillé par une autre douleur: quelque chose s'enfonce\ndans votre poitrine. C'est le fer de la lance d'un Glok. La créature\nvous plaque au sol en vous gratifiant d'un sourire diabolique, et,\nd'un geste instinctif, vous essayez de saisir votre arme, mais elle\na disparu. Vous êtes désormais sans défense contre les Gloks\ncruels et avant que toute lumière s'éteigne, vous apercevez dans\nune ultime vision l'extrémité de la lance qui s'abat à présent sur\nvotre gorge. Votre mission vient de prendre fin.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 54,
    "content": "Il semble que le ciel soit resté sourd à vos prières car un instant\nplus tard, une lance siffle à vos oreilles et vient se planter dans le\ncou de votre cheval. Celui-ci pousse un hennissement de douleur\npuis s'abat en avant. Vous roulez tous deux dans la poussière du\nchemin et vous vous retrouvez coincé sous le cadavre de votre\nmonture. Avant de fermer les yeux à jamais, vous avez le temps\nde saisir une dernière vision : les fers de lance que les Gloks vous\nauront, dans quelques secondes, enfoncés profondément dans la\npoitrine. Votre mission a échoué.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 55,
    "content": "Au moment où le Glok bondit, vous vous ruez sur lui et vous le\nfrappez de votre arme, l'empêchant ainsi d'atterrir sur le dos du\njeune sorcier. Vous profitez de votre avantage pour frapper à\nnouveau la créature qui se débat et l'effet de surprise de votre\nattaque vous permet d'ajouter 4 points à votre total d'HABILETÉ\npendant toute la durée de ce combat. N'oubliez pas cependant de\nramener ce total à son niveau antérieur dès la fin de\nl'affrontement.\nGLOK HABILETÉ: 9 ENDURANCE: 9\nSi vous êtes vainqueur, rendez-vous au 325.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 325
      }
    ],
    "monster": {
      "monsterName": "Glok",
      "ability": 9,
      "endurance": 9
    }
  },
  {
    "pageNumber": 56,
    "content": "Vous entendez un cri au-dessus des arbres : c'est un Kraan, une\nde ces grandes créatures volantes et sanguinaires qui comptent\nparmi les plus redoutables serviteurs des Maîtres des Ténèbres.\nVous plongez aussitôt dans l'épaisseur des fougères pour vous\ncacher jusqu'à ce que le cri du monstre se soit évanoui au\nlointain. Rendez-vous à présent au 222.",
    "choices": [
      {
        "text": "vous cacher jusqu'à ce que le cri du monstre se soit évanoui au\nlointain.",
        "nextPage": 222
      }
    ]
  },
  {
    "pageNumber": 57,
    "content": "La cabane n'a qu'une seule pièce meublée d'une table de bois, de\ndeux bancs et d'un lit fait de bottes de paille attachées ensemble.\nUn tapis brodé orne le plancher et plusieurs bouteilles contenant\ndes liquides de différentes couleurs sont posées sur la table. Si\nvous souhaitez examiner ces bouteilles, rendez-vous au 164. Si\nvous voulez soulever le tapis, rendez-vous au 109. Si vous\npréférez quitter la cabane et inspecter l'écurie, rendez-vous au\n308.",
    "choices": [
      {
        "text": "examiner ces bouteilles,",
        "nextPage": 164
      },
      {
        "text": "soulever le tapis,",
        "nextPage": 109
      },
      {
        "text": "inspecter l'écurie,",
        "nextPage": 308
      }
    ]
  },
  {
    "pageNumber": 58,
    "content": "Vous vous lancez sur la route au pas de course en maintenant\nune allure régulière. A l'ouest, l'armée des Maîtres des Ténèbres\nressemble à une immense tache d'encre noire qui se serait\nrépandue entre les montagnes. Vous courez depuis vingt minutes\nenviron lorsque vous apercevez à votre droite une meute de\nLoups Maudits qui avancent en file indienne le long d'une\ncorniche. Si vous souhaitez vous plaquer contre les rochers qui\nbordent la route et attendre qu'ils soient passés, rendez-vous au\n286. Si vous préférez continuer à courir en tirant votre épée\npour vous préparer à toute éventualité, rendez-vous au 160.",
    "choices": [
      {
        "text": "vous souhaitez vous plaquer contre les rochers qui\nbordent la route et attendre qu'ils soient passés,",
        "nextPage": 286
      },
      {
        "text": "vous préférez continuer à courir en tirant votre épée\npour vous préparer à toute éventualité,",
        "nextPage": 160
      }
    ]
  },
  {
    "pageNumber": 59,
    "content": "Scrutant l'obscurité, vous distinguez quelques marches taillées\ngrossièrement dans la terre et vous vous apercevez que cette\ngrotte est en fait l'entrée d'un tunnel. Vous descendez\nprudemment les marches glissantes et vous découvrez au bas de\ncet escalier de fortune une petite boîte en argent posée sur une\nétagère. Si vous souhaitez ouvrir la boîte, rendez-vous au 124. Si\nvous préférez ressortir et poursuivre votre chemin, rendez-vous\nau 106. Si vous choisissez enfin de vous enfoncer plus avant dans\nle tunnel, rendez-vous au 211.",
    "choices": [
      {
        "text": "vous souhaitez ouvrir la boîte,",
        "nextPage": 124
      },
      {
        "text": "vous préférez ressortir et poursuivre votre chemin,",
        "nextPage": 106
      },
      {
        "text": "vous choisissez enfin de vous enfoncer plus avant dans\nle tunnel,",
        "nextPage": 211
      }
    ]
  },
  {
    "pageNumber": 60,
    "content": "Avant que les ténèbres vous engloutissent, vous apercevez l'éclat\nd'une longue lame de couteau. Votre nom s'ajoutera à la liste des\nvictimes du Sage et de son fils, le Voleur, celui-là même qui vient\nde vous trancher la gorge. Votre mission est terminée.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 61,
    "content": "Vous atteignez enfin la palissade en rondins du camp fortifié qui\na été dressé autour de la ville. Et tandis que vous courez vers le\nposte de garde, vous entendez les soldats pousser des\nacclamations enthousiastes : les Dieux en soient loués, ils vous\nont reconnu en dépit de vos vêtements déchirés et de votre triste\napparence ! Votre cape est en lambeaux, votre visage écorché et\ntaché de sang, et vous êtes couvert de la tête aux pieds de la\npoussière du cimetière.\nPataugeant dans un petit ruisseau qu'il vous faut traverser, vous\navancez en titubant vers l'une des entrées du camp. Peu à peu, la\nvision que vous venez d'avoir dans le cimetière vous apparaît\ndans toute son horreur ; vous êtes épuisé, affaibli, glacé et, juste\navant de perdre connaissance, vous vous laissez tomber dans les\nbras tendus de deux soldats accourus à votre rencontre. Rendez-\nvous au 268.",
    "choices": [
      {
        "text": "vous vous laissez tomber dans les\nbras tendus de deux soldats accourus à votre rencontre. Rendez-\nvous au 268.",
        "nextPage": 268
      }
    ]
  },
  {
    "pageNumber": 62,
    "content": "Les « soldats » sont étendus raides morts à vos pieds. C'étaient\ndes brigands qui détroussaient les réfugiés de Toran et pillaient\nles maisons et les fermes abandonnées de la région.\nEn fouillant leurs cadavres, vous trouvez 28 Pièces d'Or et deux\nSacs à Dos qui contiennent des provisions équivalant à trois\nRepas. Ils étaient armés d'une Arbalète et de Trois Epées.\nL'Arbalète a été endommagée au cours du combat, mais les trois\nEpées sont intactes, et vous pouvez en emporter une si vous le\nsouhaitez. Vous modifiez, en conséquence, votre Feuille\nd'Aventure, vous rangez soigneusement vos nouvelles\nacquisitions et vous jetez un coup d'œil en direction de l'ouest\npour voir si la voie est libre. Enfin, vous vous remettez en route\nvers le camp fortifié, dressé à l'extérieur de la ville. Rendez-vous\nau 288.",
    "choices": [
      {
        "text": "vous vous remettez en route\nvers le camp fortifié, dressé à l'extérieur de la ville. Rendez-vous\nau 288.",
        "nextPage": 288
      }
    ]
  },
  {
    "pageNumber": 63,
    "content": "Le vieil homme vous insulte à grands cris. Il vous rend\nresponsable de la guerre en maudissant les Seigneurs Kaï qui\nsont, selon lui, les agents des Maîtres des Ténèbres. Impossible\nde lui faire entendre raison, il va falloir le combattre.\nVIEIL HOMME FOU HABILETÉ : 11 ENDURANCE : 10\nSi vous êtes vainqueur, rendez-vous au 269.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 269
      }
    ],
    "monster": {
      "monsterName": "Vieil Homme Fou",
      "ability": 11,
      "endurance": 10
    }
  },
  {
    "pageNumber": 64,
    "content": "Vous êtes réveillé par les cris d'un Kraan qui tournoie au-dessus\nde la roulotte. Il est tôt et le ciel est clair. A moins de cinq cents\nmètres, vous apercevez alors une meute de Loups Maudits qui\ns'avancent le long de la route, prêts à attaquer. Il va falloir agir\nvite. Si vous décidez de ramasser vos affaires et de courir vous\ncacher à l'abri des arbres, rendez-vous au 188. Si vous préférez\ndétacher l'un des chevaux de la roulotte et foncer vers la meute\nen espérant pouvoir la traverser et vous enfuir, rendez-vous au\n16.",
    "choices": [
      {
        "text": "cacher à l'abri des arbres,",
        "nextPage": 188
      },
      {
        "text": "en espérant pouvoir la traverser et vous enfuir,",
        "nextPage": 16
      }
    ]
  },
  {
    "pageNumber": 65,
    "content": "Tous vos sens vous avertissent que cet endroit est maléfique. Il\nfaut vous en éloigner au plus vite. Rendez-vous au 104.",
    "choices": [
      {
        "text": "faut vous en éloigner au plus vite",
        "nextPage": 104
      }
    ]
  },
  {
    "pageNumber": 66,
    "content": "Surpris, vous faites volte-face et vous voyez courir vers vous un\nrobuste sergent accompagné de deux soldats. Tous trois\nbrandissent leurs épées, prêts à frapper. A votre tour, vous\ndégainez votre arme car, apparemment, ils vont vous attaquer\nsans prendre la peine de poser des questions. Mais, soudain, le\nsergent ordonne à ses hommes de s'arrêter. Il a, en effet, reconnu\nvotre cape de Seigneur Kaï. Tous trois remettent aussitôt leurs\népées au fourreau et se confondent en excuses. Le sergent vous\naccompagne ensuite vers l'Entrée Principale et envoie un de ses\nhommes chercher le capitaine de la garde. Vous êtes bientôt\naccueilli par un soldat de haute taille et de belle allure qui écoute\nattentivement votre récit. Lorsque vous avez fini de lui raconter\nvotre périlleux voyage jusqu'à la capitale, vous remarquez qu'il a\nles larmes aux yeux. Il vous demande alors de le suivre et vous\nparcourez les salons et les couloirs somptueux du palais royal.\nTout ici n'est que splendeur et magnificence. Enfin, vous arrivez\ndevant une haute porte sculptée gardée par deux soldats revêtus\nd'armures en argent. Dans quelques instants, vous serez devant\nle Roi. Rendez-vous au 350.",
    "choices": [
      {
        "text": "Dans quelques instants, vous serez devant\nle Roi. Rendez-vous au 350.",
        "nextPage": 350
      }
    ]
  },
  {
    "pageNumber": 67,
    "content": "Votre Sens de l'Orientation vous permet de découvrir des traces\nfraîches laissées par les pattes d'un animal. Ces empreintes\nsuivent le chemin orienté au sud. Vous reconnaissez là les traces\nd'un Ours Noir. C'est un animal connu pour sa férocité et vous\nestimez préférable d'emprunter le sentier qui mène vers l'est.\nRendez-vous au 140.",
    "choices": [
      {
        "text": "estimez préférable d'emprunter le sentier qui mène vers l'est",
        "nextPage": 140
      }
    ]
  },
  {
    "pageNumber": 68,
    "content": "Bientôt, le chemin que vous suivez en croise un autre orienté est-\nouest. Si vous souhaitez aller à l'ouest, rendez-vous au 130. Si\nvous préférez prendre la direction de l'est, rendez-vous au 15.",
    "choices": [
      {
        "text": "ouest. Si vous souhaitez aller à l'ouest,",
        "nextPage": 130
      },
      {
        "text": "vous préférez prendre la direction de l'est,",
        "nextPage": 15
      }
    ]
  },
  {
    "pageNumber": 69,
    "content": "Vous vous trouvez à proximité d'un village ami. Contournez les\nBrosses à Potence et rendez-vous au 272.",
    "choices": [
      {
        "text": "Brosses à Potence et",
        "nextPage": 272
      }
    ]
  },
  {
    "pageNumber": 70,
    "content": "Vous arrivez à un petit pont. Un chemin longe le cours d'eau en\ndirection de l'est, et un autre sentier beaucoup plus étroit\ns'enfonce dans une forêt touffue menant vers le sud. Si vous\nsouhaitez aller à l'est, rendez-vous au 28. Si vous préférez\nprendre la direction du sud, rendez-vous au 157. Enfin, si vous\nmaîtrisez la Discipline Kaï du Sixième Sens, rendez-vous au 8.",
    "choices": [
      {
        "text": "souhaitez aller à l'est,",
        "nextPage": 28
      },
      {
        "text": "prendre la direction du sud,",
        "nextPage": 157
      },
      {
        "text": "maîtrisez la Discipline Kaï du Sixième Sens,",
        "nextPage": 8
      }
    ]
  },
  {
    "pageNumber": 71,
    "content": "Vous êtes étourdi, mais indemne. Vous avez fait une chute de\ncinq mètres en passant à travers le plafond d'un caveau\nsouterrain. Les murs en sont parfaitement lisses, et il vous est\nimpossible d'y grimper. Un tunnel voûté part du caveau en\ndirection de l'est. A l'entrée de ce tunnel se trouve le sarcophage\nde quelque ancien seigneur. Si vous souhaitez ouvrir ce\nsarcophage dans l'espoir d'y découvrir des objets de valeur,\nrendez-vous au 242. Si vous préférez quitter le tombeau et\nsuivre le tunnel, rendez-vous au 104. Enfin, si vous maîtrisez la\nDiscipline Kaï du Sixième Sens, rendez-vous au 65.",
    "choices": [
      {
        "text": "sarcophage dans l'espoir d'y découvrir des objets de valeur,",
        "nextPage": 242
      },
      {
        "text": "suivre le tunnel,",
        "nextPage": 104
      },
      {
        "text": "Discipline Kaï du Sixième Sens,",
        "nextPage": 65
      }
    ]
  },
  {
    "pageNumber": 72,
    "content": "Il vous faut affronter un Glok grimaçant chevauchant sa monture\nà la gueule hérissée de dents pointues. Vous devez les combattre\ntous deux en les considérant comme un seul et même adversaire.\nGLOK+ LOUP MAUDIT HABILETÉ : 15 ENDURANCE : 24\nSi vous êtes vainqueur, rendez-vous au 265.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 265
      }
    ],
    "monster": {
      "monsterName": "Loup Maudit",
      "ability": 15,
      "endurance": 24
    }
  },
  {
    "pageNumber": 73,
    "content": "Vous ramenez votre cape autour de vos épaules et vous vous\nfondez dans les rochers et les feuillages. Puis vous observez\nattentivement les nouveaux arrivants et vous vous apercevez\nalors avec un frisson d'horreur qu'il ne s'agit pas du tout de\nsoldats du Roi. Ce sont, en fait, des Drakkarims qui comptent\nparmi les plus cruels serviteurs des Maîtres des Ténèbres. Ils se\nsont déguisés en gardes de l'armée royale pour n'être pas\nreconnus et pouvoir ainsi traverser la forêt sans encombre. Votre\ninitiation aux Disciplines Kaï vous a sauvé la vie et vous\nremerciez intérieurement vos maîtres. Quelques instants plus\ntard, vous avez quitté la rive du cours d'eau et vous vous enfoncez\ndans la forêt en prenant garde à ne pas faire de bruit. Rendez-\nvous au 243.",
    "choices": [
      {
        "text": "vous vous enfoncez\ndans la forêt en prenant garde à ne pas faire de bruit. Rendez-\nvous au 243.",
        "nextPage": 243
      }
    ]
  },
  {
    "pageNumber": 74,
    "content": "Les Kraans et leurs maîtres atterrissent sur le chemin, à trois\nmètres à peine de l'endroit où vous vous êtes caché. Les Gloks\nsautent alors de leurs montures volantes à la peau couverte\nd'écaillés et s'avancent vers vous, la lance levée : ils vous ont vu.\nSi vous décidez de les combattre, rendez-vous au 138. Si vous\npréférez prendre la fuite en courant dans la forêt, rendez-vous au\n281.",
    "choices": [
      {
        "text": "Si vous décidez de les combattre,",
        "nextPage": 138
      },
      {
        "text": "préférez prendre la fuite en courant dans la forêt,",
        "nextPage": 281
      }
    ]
  },
  {
    "pageNumber": 75,
    "content": "En jetant un coup d'œil prudent, vous apercevez trois hommes\nvêtus de vert qui chevauchent le long de la rive. Ce sont des\ngardes-frontières ; ils appartiennent à un régiment royal chargé\nde surveiller les frontières ouest du pays. L'un de ces hommes est\nblessé ; il est affalé sur l'encolure de son cheval. Une vingtaine de\nLoups Maudits suivent de près les trois soldats. Ils sont montés\npar des Gloks qui tirent des flèches en direction des gardes-\nfrontières. Bientôt, l'un de ces derniers tombe de son cheval et\nroule sur la rive : une flèche noire l'a atteint à la jambe droite et\ns'est profondément enfoncée dans sa cuisse. Si vous souhaitez\nvous porter au secours de ce soldat, rendez-vous au 260. Si vous\npréférez rester caché et vous laisser dériver au fil du courant,\nrendez-vous au 163.",
    "choices": [
      {
        "text": "vous porter au secours de ce soldat,",
        "nextPage": 260
      },
      {
        "text": "préférez rester caché et vous laisser dériver au fil du courant,",
        "nextPage": 163
      }
    ]
  },
  {
    "pageNumber": 76,
    "content": "La Pierre dégage une intense chaleur et vous brûle la main. Vous\nperdez 2 points d'ENDURANCE. Vous enveloppez alors la Pierre\ndans un pan de votre cape et vous la laissez tomber dans une\npoche de votre tunique. Une Pierre Précieuse de cette taille doit\nvaloir des centaines de Couronnes ! Vous vous réjouissez de votre\nbonne fortune et vous remontez sur votre cheval que vous lancez\nau galop sur le chemin orienté au sud. Rendez-vous au 118.",
    "choices": [
      {
        "text": "au galop sur le chemin orienté au sud",
        "nextPage": 118
      }
    ]
  },
  {
    "pageNumber": 77,
    "content": "Les Gloks sont des créatures des montagnes peu habituées à\npoursuivre leurs proies dans les forêts, et vous parvenez bientôt à\nles distancer. Leurs grognements et leurs jurons s'évanouissent\nau lointain : ils ont abandonné la course. Vous faites alors une\ncourte halte pour reprendre votre souffle et vérifier votre\néquipement. Puis vous vous remettez en route après avoir\nsoigneusement rangé les quelques objets que vous avez réussi à\narracher aux décombres du monastère. L'image de ses ruines\nfumantes vous revient en mémoire, et vous serrez les dents\ntandis que la forêt s'épaissit autour de vous. Rendez-vous au 19.",
    "choices": [
      {
        "text": "tandis que la forêt s'épaissit autour de vous",
        "nextPage": 19
      }
    ]
  },
  {
    "pageNumber": 78,
    "content": "Au moment où la roulotte passe devant vous, vous faites un bond\nen avant et vous parvenez à vous y agripper; vous vous retrouvez\nsur l'échelon inférieur d'un petit escabeau qui permet d'accéder à\nla porte arrière du véhicule. Vous vous redressez avec précaution\nen vous efforçant de maintenir votre prise et, soudain, la partie\nsupérieure de la porte qui vous fait face s'ouvre à la volée. Le\nvisage furieux d'un garde du corps apparaît alors dans\nl'encadrement. Si vous souhaitez lui expliquer que vous êtes un\nSeigneur Kaï, porteur d'un message urgent destiné au Roi,\nrendez-vous au 132. Si vous choisissez de lui offrir de l'Or pour\npayer votre voyage jusqu'à la capitale, rendez-vous au 12. Enfin,\nsi vous décidez d'attaquer le garde avec votre arme, rendez-vous\nau 220.",
    "choices": [
      {
        "text": "Si vous souhaitez lui expliquer que vous êtes un\nSeigneur Kaï, porteur d'un message urgent destiné au Roi,\nrendez-vous au 132",
        "nextPage": 132
      },
      {
        "text": "payer votre voyage jusqu'à la capitale,",
        "nextPage": 12
      },
      {
        "text": "Enfin,\nsi vous décidez d'attaquer le garde avec votre arme, rendez-vous\nau 220.",
        "nextPage": 220
      }
    ]
  },
  {
    "pageNumber": 79,
    "content": "Vous arrivez à un petit pont qui traverse un ruisseau au cours\nrapide. De l'autre côté du pont, le chemin s'oriente au sud. Vous\ndécidez de franchir le pont et de suivre le sentier. Rendez-vous\nau 204.",
    "choices": [
      {
        "text": "Vous\ndécidez de franchir le pont et de suivre le sentier. Rendez-vous\nau 204.",
        "nextPage": 204
      }
    ]
  },
  {
    "pageNumber": 80,
    "content": "Vous trébuchez en arrière et vous franchissez la porte d'entrée à\nreculons, les mains crispées sur votre poitrine en feu. De la\nfumée jaillit de la boutique et il vous faut prendre la fuite avant\nque le Sage et son Voleur vous attrapent. Vous parvenez à\nrejoindre la grand-rue et vous vous fondez dans la foule. Rendez-\nvous au 7.",
    "choices": [
      {
        "text": " Vous parvenez à\nrejoindre la grand-rue et vous vous fondez dans la foule. Rendez-\nvous au 7.",
        "nextPage": 7
      }
    ]
  },
  {
    "pageNumber": 81,
    "content": "Une heure plus tard environ, les Kraans et leurs terribles\ncavaliers disparaissent en direction de l'ouest. Les réfugiés,\ntremblants de peur, sortent alors de la forêt, et vous entendez au\nmême moment des chevaux au galop s'approcher de l'endroit où\nvous êtes. Ce sont des soldats de la cavalerie royale qui portent\nl'uniforme blanc des armées de Sa Majesté. Si vous souhaitez leur\nfaire signe, rendez-vous au 183. Si vous préférez poursuivre\nvotre chemin vers le sud en longeant la lisière de la forêt, rendez-\nvous au 200.",
    "choices": [
      {
        "text": "Si vous souhaitez leur\nfaire signe, rendez-vous au 183",
        "nextPage": 183
      },
      {
        "text": "Si vous préférez poursuivre\nvotre chemin vers le sud en longeant la lisière de la forêt, rendez-\nvous au 200.",
        "nextPage": 200
      }
    ]
  },
  {
    "pageNumber": 82,
    "content": "Le Gourgaz Géant est étendu à vos pieds ; ses compagnons\nsifflent de rage en vous lançant des regards furieux, puis ils\nsautent du pont. Les tirs de flèches reprennent de plus belle\ntandis que les soldats du Prince forment autour de vous et de\nleur chef agonisant un mur de protection à l'aide de leurs\nboucliers. Le Prince moribond vous regarde alors dans les yeux\net prononce ces derniers mots : « Seigneur Kaï, il vous faut\ntransmettre un message au Roi, mon père. L'ennemi est trop\npuissant, nous ne pouvons le contenir. C'est à Durenor que se\ntrouve notre salut; Sa Majesté doit envoyer chercher ce qui peut\nnous épargner la défaite. Mon père comprendra ce que je veux\ndire. Prenez mon cheval et gagnez la capitale. Puissent les Dieux\nvous accompagner au long de votre voyage ! » Le cœur plein de\ntristesse, vous dites alors adieu au Prince, puis vous enfourchez\nson étalon blanc que vous lancez au galop en direction du sud, le\nlong du chemin forestier. Derrière vous, l'ennemi repart à\nl'assaut du pont et les échos d'une féroce bataille retentissent\nencore longtemps à vos oreilles. Rendez-vous au 235.",
    "choices": [
      {
        "text": "encore longtemps à vos oreilles",
        "nextPage": 235
      }
    ]
  },
  {
    "pageNumber": 83,
    "content": "Vous avez couru pendant presque deux kilomètres lorsque trois\nsoldats surgissent de sous un petit pont. Ils vous ordonnent de\nvous arrêter et de déposer à terre vos armes et tout votre\néquipement. Leurs uniformes sont tachés de sang et ils ont\nnégligé de se raser. Leur chef porte une tunique de la garnison de\nToran. Si vous décidez de leur obéir, rendez-vous au 205. Si\nvous préférez vous préparer à les combattre, rendez-vous au\n180. Si vous souhaitez leur demander ce qu'ils veulent, rendez-\nvous au 232. Enfin, si vous maîtrisez la Discipline Kaï du\nSixième Sens, rendez-vous au 45.",
    "choices": [
      {
        "text": "Toran. Si vous décidez de leur obéir,",
        "nextPage": 205
      },
      {
        "text": "vous préférez vous préparer à les combattre,",
        "nextPage": 180
      },
      {
        "text": "Sixième Sens,",
        "nextPage": 45
      }
    ]
  },
  {
    "pageNumber": 84,
    "content": "Au moment où vous sentez le vent de ses ailes sur votre dos, vous\nvous laissez tomber de votre cheval et vous roulez sur vous-\nmême en terminant votre course dans la bouc d'un fossé, au bord\nde la route. Vous êtes indemne et vous vous relevez d'un bond\npour courir vous mettre à l'abri des arbres ; mais il vous reste\nune trentaine de mètres à parcourir et le Kraan se prépare à\nfondre sur vous une nouvelle fois. Rendez-vous au 188.",
    "choices": [
      {
        "text": "fondre sur vous une nouvelle fois",
        "nextPage": 188
      }
    ]
  },
  {
    "pageNumber": 85,
    "content": "Le chemin est large et mène droit à un enchevêtrement de\nbroussailles. Les arbres sont très hauts à cet endroit, et il y règne\nun silence inhabituel. Vous parcourez plus de deux kilomètres et\nvous entendez soudain un battement d'ailes au-dessus de vous.\nEn levant les yeux, vous apercevez alors avec un frémissement\nd'horreur la silhouette noire et sinistre d'un Kraan qui fond sur\nvous. Si vous décidez de dégainer votre arme pour le combattre,\nrendez-vous au 229. Si vous préférez essayer de vous enfuir en\ncourant vers le sud pour vous enfoncer plus profondément dans\nla forêt, rendez-vous au 99.",
    "choices": [
      {
        "text": "vous. Si vous décidez de dégainer votre arme pour le combattre,",
        "nextPage": 229
      },
      {
        "text": "la forêt,",
        "nextPage": 99
      }
    ]
  },
  {
    "pageNumber": 86,
    "content": "Vous atteignez bientôt un nouveau croisement. Si vous voulez\naller vers l'est, rendez-vous au 6. Si vous préférez prendre la\ndirection du nord, rendez-vous au 35. Si vous estimez plus\njudicieux d'aller vers le sud, rendez-vous au 167. Si enfin vous\ndécidez plutôt de tourner vers l'ouest, rendez-vous au 42.",
    "choices": [
      {
        "text": "aller vers l'est,",
        "nextPage": 6
      },
      {
        "text": "direction du nord,",
        "nextPage": 35
      },
      {
        "text": "judicieux d'aller vers le sud,",
        "nextPage": 167
      },
      {
        "text": "décidez plutôt de tourner vers l'ouest,",
        "nextPage": 42
      }
    ]
  },
  {
    "pageNumber": 87,
    "content": "Concentrant votre pouvoir de Seigneur Kaï sur la serrure, vous\nessayez de vous en représenter le mécanisme. Peu à peu son\nimage se forme dans votre esprit et vous constatez qu'il est vieux\net usé, mais qu'il fonctionne toujours. L'intensité de votre\nconcentration commence à faiblir dangereusement lorsque vous\nentendez enfin un faible déclic qui témoigne que vos efforts n'ont\npas été vains. Il est plus facile d'ôter la broche qui, lentement, se\ndégage de ses attaches, puis tombe sur le sol. La porte de granité\ntourne alors sur des gonds invisibles et la faible clarté qui baigne\nle cimetière se répand dans le caveau. Le passage menant à\nl'extérieur est envahi de ronces qui vous écorchent le visage et les\nmains tandis que vous vous hissez au-dehors. Puis, soudain, au\nmoment où vous reparaissez enfin à l'air libre, un bruit vous fait\nsursauter. Vous vous retournez et vous apercevez la tête d'un\ncadavre décapité, une tête de mort aux chairs décomposées :\ncette tête vous regarde et semble rire de toutes ses dents. Saisi\nd'une panique aveugle, vous vous mettez aussitôt à courir de\ntoute la force de vos jambes et vous traversez l'effroyable\ncimetière en direction de la porte sud de la capitale. Rendez-vous\nau 61.",
    "choices": [
      {
        "text": "vous traversez l'effroyable\ncimetière en direction de la porte sud de la capitale. Rendez-vous\nau 61.",
        "nextPage": 61
      }
    ]
  },
  {
    "pageNumber": 88,
    "content": "Vous jetez un regard prudent derrière le rocher et vous apercevez\nun soldat étendu sur le dos, son épée et son bouclier à ses côtés.\nLe bouclier porte l'image d'un Pégase blanc : c'est l'emblème du\nPrince du Sommer-lund. Ce soldat appartient à la garde du\nPrince ; son uniforme est déchiré et vous constatez qu'il porte au\nbras une profonde blessure. Lorsque vous vous approchez de lui,\nil bat des paupières. « Soignez-moi, supplie-t-il, je ne sens plus\nmon bras. » Si vous maîtrisez la Discipline Kaï de la Guérison et\nque vous désirez en faire bénéficier cet homme, rendez-vous au\n216. Si vous ne maîtrisez pas cette Discipline, ou si vous ne\nvoulez pas en faire usage, rendez-vous au 31.",
    "choices": [
      {
        "text": "que vous désirez en faire bénéficier cet homme,",
        "nextPage": 216
      },
      {
        "text": "voulez pas en faire usage,",
        "nextPage": 31
      }
    ]
  },
  {
    "pageNumber": 89,
    "content": "Vous dévalez le flanc escarpé de la colline dans un nuage de\npoussière et de cailloux. Le Kraan continue de tournoyer au-\ndessus de votre tête comme pour guider les Gloks vers vous.\nUtilisez la Table de Hasard pour obtenir un chiffre : si vous tirez\n0 ou 1, rendez-vous au 53. Entre 2 et 4, rendez-vous au 274.\nEntre 5 et 9, rendez-vous au 316.",
    "choices": [
      {
        "text": "0 ou 1,",
        "nextPage": 53
      },
      {
        "text": ". Entre 2 et 4,",
        "nextPage": 274
      },
      {
        "text": "Entre 5 et 9,",
        "nextPage": 316
      }
    ]
  },
  {
    "pageNumber": 90,
    "content": "La nuit tombe et vous vous retrouvez bientôt dans une obscurité\ntotale. Il ne servirait à rien de poursuivre votre chemin, car vous\nvous perdriez à coup sûr. Vous attachez donc votre cheval à un\narbre, vous vous étendez sur le sol en vous couvrant de votre\ncape et vous sombrez dans un sommeil agité. Rendez-vous au 18.",
    "choices": [
      {
        "text": "vous sombrez dans un sommeil agité",
        "nextPage": 18
      }
    ]
  },
  {
    "pageNumber": 91,
    "content": "La petite boutique est sombre et humide. Les murs sont couverts\nd'étagères, remplies de livres et de bouteilles de toutes les tailles\net de toutes les couleurs. Lorsque vous refermez la porte, un petit\nchien noir se met à aboyer et un homme chauve apparaît en\nsortant de derrière un grand paravent. L'homme vous souhaite le\nbonjour et vous demande poliment s'il peut vous être utile, vous\nproposant notamment un choix d'herbes et de potions rangées\ndans les cases d'un comptoir de verre. Si vous souhaitez jeter un\ncoup d'œil à ces produits, rendez-vous au 152. Si vous préférez\ndécliner son offre et ressortir, rendez-vous au 7. Enfin, si vous\nmaîtrisez la Discipline Kaï du Sixième Sens, rendez-vous au 198.",
    "choices": [
      {
        "text": "coup d'œil à ces produits,",
        "nextPage": 152
      },
      {
        "text": "décliner son offre et ressortir,",
        "nextPage": 7
      },
      {
        "text": "maîtrisez la Discipline Kaï du Sixième Sens,",
        "nextPage": 198
      }
    ]
  },
  {
    "pageNumber": 92,
    "content": "Vous plongez pour vous mettre à l'abri : il était temps, car une\npluie de flèches noires jaillies de la forêt s'abat en sifflant à\nl'endroit où vous vous trouviez quelques secondes plus tôt. Vous\nramenez votre cape sur vos épaules : sa couleur verte vous\npermet de vous fondre dans la végétation et vous vous mettez à\ncourir dans la forêt pour fuir le plus loin possible de vos\nassaillants. Tous les environs sont infestés de Gloks, et il faut\nvous échapper au plus vite. Vous courez sans vous arrêter\npendant plus d'une heure, et vous arrivez enfin sur un chemin\nforestier qui mène droit vers l'est. Vous décidez de suivre ce\nchemin en surveillant sans cesse les alentours de peur de voir\nsurgir un ennemi. Rendez-vous au 13.",
    "choices": [
      {
        "text": "Vous décidez de suivre ce\nchemin en surveillant sans cesse les alentours",
        "nextPage": 13
      }
    ]
  },
  {
    "pageNumber": 93,
    "content": "Vous faites volte-face et vous vous ruez vers l'escalier. Une\nfraction de seconde plus tard, un énorme bloc de pierre s'écrase\nsur le sol, juste dans votre dos. L'entrée de la pièce que vous\nvenez de quitter est, à présent, entièrement obstruée et, tandis\nque vous vous précipitez au-dehors, vous apercevez derrière vous\nla silhouette voûtée d'un vieux druide qui lève sa crosse. Un\ninstant plus tard, un éclair explose à vos pieds ; vous parvenez\ncependant à l'éviter et vous descendez en courant le flanc de la\ncolline, furieux d'avoir perdu du temps, mais en remerciant votre\nSixième Sens de vous avoir sauvé la vie. Rendez-vous au 106.",
    "choices": [
      {
        "text": "Sixième Sens de vous avoir sauvé la vie",
        "nextPage": 106
      }
    ]
  },
  {
    "pageNumber": 94,
    "content": "Voyant que vous avez tué son fils, le Sage fait volte-face et\ns'enfuit de la boutique par la porte de derrière.\nVous trouvez 12 Pièces d'Or dans la bourse du Voleur et 4 autres\ndans une boîte en bois, rangée sous le comptoir. Vous examinez\nensuite les potions et la baguette magique, et vous vous\napercevez qu'il s'agit de simples imitations sans aucune valeur. Il\nn'y a rien dans la boutique qui mérite votre attention et vous\nquittez les lieux pour rejoindre la grand-rue. Rendez-vous au 7.",
    "choices": [
      {
        "text": "quittez les lieux pour rejoindre la grand-rue",
        "nextPage": 7
      }
    ]
  },
  {
    "pageNumber": 95,
    "content": "Vous arrivez bientôt sur un chemin forestier orienté nord-sud. Si\nvous souhaitez suivre ce chemin étroit en direction du nord,\nrendez-vous au 240. Si vous préférez aller au sud, rendez-vous\nau 5.",
    "choices": [
      {
        "text": "vous souhaitez suivre ce chemin étroit en direction du nord,",
        "nextPage": 240
      },
      {
        "text": "Si vous préférez aller au sud, rendez-vous\nau 5.",
        "nextPage": 5
      }
    ]
  },
  {
    "pageNumber": 96,
    "content": "Retenant votre souffle, vous resserrez votre prise et vous vous\npréparez à frapper. La tension est insupportable. Les Gloks sont\nsi proches que vous pouvez sentir l'odeur immonde de leurs\ncorps malpropres. Vous les entendez pousser des jurons dans\nleur étrange dialecte, puis quitter les abords de la grotte pour\ngrimper vers le sommet de la colline. Lorsque, enfin, vous êtes\nsûr qu'ils se sont éloignés, vous respirez à nouveau et vous\nessuyez la sueur qui ruisselle sur votre visage. Si vous souhaitez\ninspecter la grotte plus avant, rendez-vous au 33. Si vous\npréférez quitter les lieux et redescendre la colline, de peur que les\nGloks ne reviennent, rendez-vous au 248.",
    "choices": [
      {
        "text": "inspecter la grotte plus avant,",
        "nextPage": 33
      },
      {
        "text": "Gloks ne reviennent,",
        "nextPage": 248
      }
    ]
  },
  {
    "pageNumber": 97,
    "content": "Un peu plus loin devant vous, une terrible bataille a lieu sur un\npont de pierre. Le fracas des armes, les cris des combattants et\nles hennissements des chevaux retentissent en écho dans la forêt.\nUne silhouette familière se dessine alors au beau milieu du pont,\nlà où les corps à corps sont les plus violents : vous reconnaissez\naussitôt le Prince Pellagayo, le fils du Roi. Il est en train de se\nbattre avec un énorme Gourgaz qui brandit une Hache Noire au-\ndessus de sa tête couverte d'écaillés grisâtres. Or, un instant plus\ntard, le Prince tombe de son cheval et s'écroule sur le pont,\natteint par une flèche qui lui a percé le flanc. Si vous souhaitez\nvous porter au secours du Prince Pellagayo, rendez-vous au 255.\nSi vous préférez vous enfuir dans la forêt, rendez-vous au 306.",
    "choices": [
      {
        "text": "vous porter au secours du Prince Pellagayo,",
        "nextPage": 255
      },
      {
        "text": "Si vous préférez vous enfuir dans la forêt,",
        "nextPage": 306
      }
    ]
  },
  {
    "pageNumber": 98,
    "content": "Les soldats semblent croire votre récit et ils s'inclinent\nrespectueusement, eu égard à votre rang de Seigneur Kaï. L'un\nd'eux tire sur une grosse corde dissimulée dans le mur et les\nlourdes portes commencent aussitôt à s'ouvrir. Les gardes vous\nfont alors entrer dans une cour intérieure tandis que les portes se\nreferment derrière vous. Rendez-vous au 139.",
    "choices": [
      {
        "text": "referment derrière vous",
        "nextPage": 139
      }
    ]
  },
  {
    "pageNumber": 99,
    "content": "Vous plongez dans les broussailles au moment même où le\nmonstre s'apprêtait à vous saisir dans ses serres pointues. Vous\nentendez son cri lorsqu'il passe au-dessus de votre tête, et vous le\nvoyez virer dans les airs pour se préparer à un nouvel assaut.\nVous vous remettez alors sur pied et vous vous enfoncez dans\nl'épaisseur de la forêt pour vous mettre à l'abri. Rendez-vous au\n222.",
    "choices": [
      {
        "text": "l'épaisseur de la forêt pour vous mettre à l'abri",
        "nextPage": 222
      }
    ]
  },
  {
    "pageNumber": 100,
    "content": "Le couloir glacial tourne brusquement vers l'est et vous\napercevez au loin une lueur verdâtre qui diffuse une faible clarté.\nVous constatez bientôt que le couloir aboutit à une grande pièce,\net que l'étrange lumière provient d'une sorte de coupe, posée sur\nle haut dossier d'un trône de granité. Devant le trône, se trouve\nune statue sur son socle. Elle représente un serpent ailé dont le\ncorps a la forme d'un S. Si vous souhaitez vous asseoir sur ce\ntrône, rendez-vous au 161. Si vous préférez examiner la statue,\nrendez-vous au 133. Enfin, s'il vous semble plus judicieux de\nchercher une sortie qui vous permettrait de quitter cet endroit,\nrendez-vous au 257.",
    "choices": [
      {
        "text": "Si vous souhaitez vous asseoir sur ce\ntrône, rendez-vous au 161.,",
        "nextPage": 161
      },
      {
        "text": ". Si vous préférez examiner la statue,",
        "nextPage": 133
      },
      {
        "text": "s'il vous semble plus judicieux de\nchercher une sortie qui vous permettrait de quitter cet endroit,\nrendez-vous au 257.",
        "nextPage": 257
      }
    ]
  },
  {
    "pageNumber": 101,
    "content": "Le tumulte de la bataille se dissipe derrière vous, mais, dans le\nsilence qui lui succède, une voix intérieure vous traite de poltron\net vous reproche d'avoir abandonné un homme en danger. Vous\nessayez alors de faire taire votre conscience en vous disant que\nvotre mission est beaucoup plus importante, car ce n'est pas\nseulement la vie de ce jeune magicien qui est menacée, mais celle\nde tous vos compatriotes si vous n'atteignez pas vivant la capitale\ndu royaume. Or soudain, vous apercevez un peu plus loin une\nmeute de Gloks : vous vous mettez aussitôt à couvert pour leur\néchapper, mais il est trop tard, ils vous ont vu et il ne vous reste\nplus qu'à vous enfuir en courant aussi vite que possible. Rendez-\nvous au 281.",
    "choices": [
      {
        "text": "il ne vous reste\nplus qu'à vous enfuir en courant aussi vite que possible. Rendez-\nvous au 281.",
        "nextPage": 281
      }
    ]
  },
  {
    "pageNumber": 102,
    "content": "Vous descendez le flanc rocheux de la colline en direction du\nCimetière des Anciens et vous apercevez au loin l'étrange nuage\nde brume qui baigne en permanence ces lieux grisâtres et\nlugubres. Ce brouillard maléfique, qui jamais ne se lève, est si\ndense qu'il empêche le soleil de briller sur les tombes. Lorsque\nvous arrivez à proximité du cimetière, l'air se rafraîchit et devient\nbientôt glacial. Avec un sentiment de terreur, vous pénétrez alors\ndans cette sinistre nécropole. Rendez-vous au 284.",
    "choices": [
      {
        "text": "dans cette sinistre nécropole",
        "nextPage": 284
      }
    ]
  },
  {
    "pageNumber": 103,
    "content": "Le chemin, couvert de broussailles, bifurque bientôt et un autre\nsentier permet d'aller vers l'est. Si vous souhaitez emprunter ce\nnouveau chemin orienté à l'est, rendez-vous au 13. Si vous\npréférez poursuivre votre route en direction du nord-est, rendez-\nvous au 287.",
    "choices": [
      {
        "text": "nouveau chemin orienté à l'est,",
        "nextPage": 13
      },
      {
        "text": "Si vous\npréférez poursuivre votre route en direction du nord-est, rendez-\nvous au 287.",
        "nextPage": 287
      }
    ]
  },
  {
    "pageNumber": 104,
    "content": "Les parois sont humides et couvertes de moisissure. Il règne ici\nune odeur de renfermé qui vous étouffe à moitié et des toiles\nd'araignées vous balaient le visage. Vous sentez la peur vous\nserrer la gorge tandis que le tunnel s'obscurcit, mais vous\ncontinuez cependant d'avancer et vous arrivez bientôt à un\ncroisement : le tunnel aboutit à un couloir orienté nord-sud. Si\nvous souhaitez aller au nord, rendez-vous au 26. Si vous préférez\nprendre la direction du sud, rendez-vous au 100.",
    "choices": [
      {
        "text": "vous souhaitez aller au nord,",
        "nextPage": 26
      },
      {
        "text": "prendre la direction du sud,",
        "nextPage": 100
      }
    ]
  },
  {
    "pageNumber": 105,
    "content": "Un peu plus loin, vous apercevez un Corbeau, d'un noir de jais,\nperché sur la branche d'un vieux chêne. Si vous maîtrisez la\nDiscipline Kaï de la Communication Animale, vous pouvez\nappeler cet oiseau en vous rendant au 298. Sinon, rendez-vous\nau 335.",
    "choices": [
      {
        "text": "Si vous maîtrisez la\nDiscipline Kaï de la Communication Animale, vous pouvez\nappeler cet oiseau en vous rendant au 298.",
        "nextPage": 298
      },
      {
        "text": "Sinon, rendez-vous\nau 335.",
        "nextPage": 335
      }
    ]
  },
  {
    "pageNumber": 106,
    "content": "Vous arrivez un peu plus tard au bord d'un ruisseau aux eaux\nglacées, agitées d'un fort courant. Son eau blanche d'écume court\nparmi les rocs moussus et disparaît au loin, en direction de l'est.\nSi vous désirez longer ce ruisseau vers l'est, rendez-vous au 263.\nSi vous préférez en remonter le cours, rendez-vous au 334.",
    "choices": [
      {
        "text": "Si vous désirez longer ce ruisseau vers l'est,",
        "nextPage": 263
      },
      {
        "text": "Si vous préférez en remonter le cours,",
        "nextPage": 334
      }
    ]
  },
  {
    "pageNumber": 107,
    "content": "Vous traversez la pièce en courant et vous vous servez de votre\narme pour fracasser les crânes qui se brisent en mille morceaux.\nChacun des crânes est rempli d'une gelée grise et bouillonnante\nqui se met à trembler et à changer de forme. A la surface luisante\nde cette étrange substance apparaissent bientôt des ailes de\nchauves-souris et des ventouses. Saisi d'horreur et de dégoût,\nvous vous précipitez alors vers le couloir et vous quittez les lieux\nau moment même où une lourde herse s'abat à l'entrée de la\npièce dont elle interdit désormais l'accès. Rendez-vous au 23.",
    "choices": [
      {
        "text": "pièce dont elle interdit désormais l'accès",
        "nextPage": 23
      }
    ]
  },
  {
    "pageNumber": 108,
    "content": "Tout semble se dérouler au ralenti tandis que vous décrivez dans\nles airs un grand arc de cercle. Dans la rue au-dessous, vous\ndistinguez la foule qui grouille sur toute la largeur de la chaussée\net vous apercevez, sur votre droite, un nid de moineaux, blotti\ndans une gouttière. Vous entendez alors leurs pépiements affolés\nlorsque vous atterrissez avec fracas sur le toit d'en face. C'est\nmalheureusement la dernière chose que vous entendrez, car les\ntuiles cèdent sous le choc et vous passez au travers des quatre\nétages de VAuberge de la Pantoufle Verte. Inutile de préciser que\nvous vous êtes rompu le cou plusieurs fois et qu'il ne reste de\nvous qu'un misérable petit tas de chair et d'os brisés. Votre\nmission s'achève ici, en même temps que votre vie.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 109,
    "content": "Sous le tapis, vous ne trouvez que de la poussière ! Vous pouvez à\nprésent examiner les bouteilles en vous rendant au 164. Vous\npouvez également quitter la cabane et inspecter l'écurie ; vous\nvous rendrez alors au 308.",
    "choices": [
      {
        "text": "Vous\npouvez également quitter la cabane et inspecter l'écurie ; vous\nvous rendrez alors au 308.",
        "nextPage": 308
      },
      {
        "text": "Vous pouvez à\nprésent examiner les bouteilles en vous rendant au 164.",
        "nextPage": 164
      }
    ]
  },
  {
    "pageNumber": 110,
    "content": "Vous lancez la pierre de toutes vos forces en visant la tête du\nGlok, mais la créature se baisse et votre projectile lui siffle aux\noreilles sans l'atteindre. Il vous faut agir vite si vous voulez\nsauver le Sorcier. Rendez-vous au 55.",
    "choices": [
      {
        "text": "sauver le Sorcier",
        "nextPage": 55
      }
    ]
  },
  {
    "pageNumber": 111,
    "content": "Quelques minutes après avoir quitté le croisement, vous\napercevez un peu plus loin une petite cabane en rondins à côté\nd'une écurie. Vous vous approchez et vous jetez un coup d'oeil\ndans la cabane à travers le carreau d'une fenêtre. L'endroit\nsemble désert. Si vous souhaitez entrer dans la cabane, rendez-\nvous au 57. Si vous préférez inspecter l'écurie, rendez-vous au\n308.",
    "choices": [
      {
        "text": "entrer dans la cabane,",
        "nextPage": 57
      },
      {
        "text": "inspecter l'écurie,",
        "nextPage": 308
      }
    ]
  },
  {
    "pageNumber": 112,
    "content": "Soudain, le gros rocher derrière lequel vous vous êtes caché roule\nsur lui-même, poussé par deux Gloks hurlants qui vous font face\net qui ont visiblement l'intention de vous tuer. L'entrée de la\ngrotte est étroite, et vous ne pouvez combattre qu'un Glok à la\nfois. Vous devrez donc les affronter à tour de rôle.\nHABILETÉ ENDURANCE\nPremier GLOK 13 10\nDeuxième GLOK 12 10\nSi vous êtes vainqueur, vous pouvez explorer la grotte plus avant\nen vous rendant au 33. Mais vous pouvez également quitter les\nlieux et descendre le flanc de la colline ; rendez-vous pour cela au\n248.",
    "choices": [
      {
        "text": "explorer la grotte plus avant",
        "nextPage": 33
      },
      {
        "text": "descendre le flanc de la colline",
        "nextPage": 248
      }
    ]
  },
  {
    "pageNumber": 113,
    "content": "Vous avez marché pendant plus d'une demi-heure lorsque vous\napercevez des fleurs d'un rouge vif qui poussent sur un\nmonticule. Vous reconnaissez aussitôt cette plante : c'est du\nLaumspur, une herbe rare très recherchée pour ses vertus\ncuratives. Vous cueillez alors une bonne poignée de cette herbe\nque vous rangez dans votre Sac à Dos. Elle vous servira à\nrécupérer des points d'ENDURANCE lorsque vous en mangerez.\nChaque dose de Laumspur vous rendra 3 points d'ENDURANCE\net vous avez cueilli là l'équivalent de 2 doses. Vous refermez votre\nSac à Dos et vous poursuivez votre route. Si vous souhaitez vous\ndiriger vers le nord-est, rendez-vous au 347. Si vous préférez\naller à l'est, rendez-vous au 295.",
    "choices": [
      {
        "text": "vous diriger vers le nord-est,",
        "nextPage": 347
      },
      {
        "text": "aller à l'est,",
        "nextPage": 295
      }
    ]
  },
  {
    "pageNumber": 114,
    "content": "Vous amenez votre cheval à se coucher et vous le recouvrez, ainsi\nque vous-même, de branches et de feuilles mortes. Vous\nentendez les battements d'ailes du Kraan lorsqu'il passe au-\ndessus des arbres : il se met à tournoyer au-dessus de vous, mais\nrepart bientôt en direction du lac qu'il traverse dans l'autre sens.\nVous décidez alors de partir au plus vite de peur qu'il ne revienne\navec quelques-uns de ses compagnons. Rendez-vous au 239.",
    "choices": [
      {
        "text": "partir au plus vite de peur qu'il ne revienne",
        "nextPage": 239
      }
    ]
  },
  {
    "pageNumber": 115,
    "content": "Vous entrez d'un pas chancelant dans la première maison et vous\nvous écroulez sur le sol, complètement épuisé. Vous sentez alors\nune odeur de viande cuite et vous apercevez une marmite\nsuspendue au-dessus des braises d'un feu mourant. Une grande\ntable de chêne est dressée au centre de la pièce : de toute\névidence, le ou les habitants de cette maison l'ont quittée en\ntoute hâte le matin même. Au milieu de la table sont posées une\ncruche d'eau et une miche de pain. Si vous voulez prendre\nrapidement un Repas, rendez-vous au 150. Si vous souhaitez\ninspecter la maison, rendez-vous au 177. Si vous préférez quitter\nles lieux dès maintenant et reprendre votre course, rendez-vous\nau 83.",
    "choices": [
      {
        "text": "prendre rapidement un Repas,",
        "nextPage": 150
      },
      {
        "text": "inspecter la maison,",
        "nextPage": 177
      },
      {
        "text": "préférez quitter les lieux dès maintenant et reprendre votre course,",
        "nextPage": 83
      }
    ]
  },
  {
    "pageNumber": 116,
    "content": "Des flèches noires s'abattent tout autour de vous lorsque vous\nvous hissez hors de l'eau boueuse. Vous vous précipitez vers les\narbres pour vous mettre à couvert et attendre que les Gloks aient\nquitté la rive opposée. Vous reprenez ensuite votre chemin en\ndirection de la capitale. Rendez-vous au 321.",
    "choices": [
      {
        "text": "direction de la capitale",
        "nextPage": 321
      }
    ]
  },
  {
    "pageNumber": 117,
    "content": "L'homme est grièvement blessé, et sa mort est proche. Si vous\nmaîtrisez la Discipline Kaï de la Guérison, vous pouvez soulager\nquelque peu la douleur de ses plaies, mais il est si mal en point\nque vos seuls talents ne suffiront pas à le tirer d'affaire. Bientôt,\nl'homme perd à nouveau connaissance. Vous essayez alors de\nl'installer aussi confortablement que possible en l'allongeant\nsous un grand chêne, puis vous repartez en direction du nord-est\nen vous frayant un chemin dans la forêt touffue. Rendez-vous au\n330.",
    "choices": [
      {
        "text": "en vous frayant un chemin dans la forêt touffue",
        "nextPage": 330
      }
    ]
  },
  {
    "pageNumber": 118,
    "content": "Vous lancez votre cheval au galop le long du chemin droit. Vous\napercevez à l'horizon les contours de Holmgard dont les hautes\nmurailles et les tours scintillent sous les rayons du soleil. Le\nsentier que vous suivez rejoint bientôt une grande route orientée\nnord-sud. C'est la voie principale qui relie le port de Toran à la\ncapitale. Vous prenez donc la direction de Holmgard en\nsurveillant le ciel clair de peur que n'y apparaisse la silhouette\nd'un Kraan. Rendez-vous au 224.",
    "choices": [
      {
        "text": "direction de Holmgard en surveillant le ciel clair",
        "nextPage": 224
      }
    ]
  },
  {
    "pageNumber": 119,
    "content": "Les Brosses à Potence déchirent votre cape et vous écorchent\nbras et jambes tandis que vous vous frayez un chemin dans leur\nenchevêtrement d'épines. Un quart d'heure plus tard, vous sortez\nenfin des buissons et vous poursuivez votre route d'un pas\nchancelant, mais parmi les arbres cette fois. Les plaies\noccasionnées par les Brosses à Potence vous coûtent 2 points\nd'ENDURANCE, à déduire de votre total actuel. Alors que vous\ncontinuez d'avancer, vous vous sentez pris de vertiges et vos\npaupières vous semblent lourdes. Bientôt, vous arrivez au bord\nd'une pente escarpée et couverte d'arbres. Si vous souhaitez vous\nlaisser glisser le long de cette pente en prenant bien garde à ne\npas tomber, rendez-vous au 226. Si, en revanche, vous ne voulez\npas prendre le risque de descendre la pente dans l'état de\nsomnolence où vous êtes, vous marcherez le long du bord en\nvous rendant au 38.",
    "choices": [
      {
        "text": "glisser le long de cette pente en prenant bien garde à ne pas tomber,",
        "nextPage": 226
      },
      {
        "text": "marcherez le long du bord en vous rendant au 38.",
        "nextPage": 38
      }
    ]
  },
  {
    "pageNumber": 120,
    "content": "Vous entendez les Gloks fous et sanguinaires tuer les autres\nchevaux de la roulotte. Vous jetez alors un coup d'œil par-dessus\nvotre épaule : le Kraan s'est mis à tournoyer dans les airs. A-t-il\nl'intention de vous attaquer ou s'intéresse-t-il à autre chose ?\nL'ombre noire qui grandit bientôt tout autour de vous ne laisse\nplus subsister le moindre doute : c'est bien après vous qu'il en a.\nLe Kraan, en vérité, est même en train de fondre en piqué à une\nvitesse fulgurante ! Si vous souhaitez attendre qu'il soit presque\nsur vous pour sauter au même moment de votre cheval, rendez-\nvous au 84. Si vous préférez galoper vers les arbres pour vous\nmettre à couvert, rendez-vous au 171. Si, enfin, il vous semble\nplus judicieux de baisser la tête et de prier le ciel de vous\nprotéger, tandis que vous galoperez droit devant, rendez-vous au\n54.",
    "choices": [
      {
        "text": "mettre à couvert,",
        "nextPage": 171
      },
      {
        "text": "protéger, tandis que vous galoperez droit devant,",
        "nextPage": 54
      },
      {
        "text": "sauter au même moment de votre cheval,",
        "nextPage": 84
      }
    ]
  },
  {
    "pageNumber": 121,
    "content": "Après quelques minutes de marche, vous apercevez la silhouette\nd'un homme vêtu de rouge qui se tient debout au milieu du\nchemin. Il vous tourne le dos, et un capuchon lui couvre la tête.\nLe corbeau noir que vous avez vu un peu plus tôt est perché sur\nson bras tendu. Si vous souhaitez appeler cet homme, rendez-\nvous au 342. Si vous préférez vous approcher de lui avec\nprudence, rendez-vous au 309. Enfin, si vous estimez plus\njudicieux de dégainer votre arme et de l'attaquer, rendez-vous au\n283.",
    "choices": [
      {
        "text": "prudence,",
        "nextPage": 309
      },
      {
        "text": "judicieux de dégainer votre arme et de l'attaquer,",
        "nextPage": 283
      },
      {
        "text": "appeler cet homme,",
        "nextPage": 342
      }
    ]
  },
  {
    "pageNumber": 122,
    "content": "Dès que le cheval sent que vous communiquez directement avec\nlui, il se calme. Vous vous approchez alors de ce magnifique\nétalon et vous lui caressez la tête d'un geste rassurant. Vous\nsentez à présent qu'il ne sait plus très bien s'il doit avoir peur ou\npas. Vous montez ensuite sur son dos et vous le lancez sur le\nchemin, en prenant cette fois encore la direction du sud. Rendez-\nvous au 206.",
    "choices": [
      {
        "text": "direction du sud.",
        "nextPage": 206
      }
    ]
  },
  {
    "pageNumber": 123,
    "content": "Lorsque la créature meurt, son corps se dissout en une espèce de\nliquide verdâtre et répugnant. Vous remarquez alors que les\nherbes et les plantes sur lesquelles se répand cette substance\nfumante se ratatinent et meurent aussitôt. Une Pierre Précieuse\nde bonne taille apparaît parmi les herbes, près du corps en\ndécomposition. Plus loin sur le sentier, vous apercevez une\nmeute de Gloks qui se précipitent vers vous. Si vous souhaitez\nramasser la Pierre Précieuse, rendez-vous au 304. Si vous\npréférez partir à l'instant en prenant vos jambes à votre cou,\nrendez-vous au 2.",
    "choices": [
      {
        "text": "ramasser la Pierre Précieuse,",
        "nextPage": 304
      },
      {
        "text": "préférez partir à l'instant en prenant vos jambes à votre cou,",
        "nextPage": 2
      }
    ]
  },
  {
    "pageNumber": 124,
    "content": "Dans la boîte, vous trouvez 15 Pièces d'Or et une Clé d'Argent. Si\nvous souhaitez conserver la Clé, inscrivez-la sur votre Feuille\nd'Aventure dans la case Objets Spéciaux. Vous pouvez continuer\nà explorer le tunnel en vous rendant au 211. Vous pouvez\négalement descendre le flanc de la colline en vous rendant au\n106.",
    "choices": [
      {
        "text": "explorer le tunnel en vous rendant au 211.",
        "nextPage": 211
      },
      {
        "text": "descendre le flanc de la colline en vous rendant au\n106.",
        "nextPage": 106
      }
    ]
  },
  {
    "pageNumber": 125,
    "content": "Le chemin mène à une grande clairière. Vous remarquez aussitôt\nsur le sol d'étranges empreintes de pattes griffues. De toute\névidence, des Kraans se sont posés ici même. A en juger par le\nnombre d'empreintes et la surface qu'elles couvrent, ce sont au\nmoins cinq de ces répugnantes créatures qui se sont rassemblées\nlà dans les dernières douze heures. De l'autre côté de la clairière,\ndeux chemins s'enfoncent dans la forêt. L'un est orienté à l'ouest,\nl'autre au sud. Si vous souhaitez emprunter le sentier orienté au\nsud, rendez-vous au 27. Si vous préférez prendre celui qui va\nvers l'ouest, rendez-vous au 214. Enfin, si vous maîtrisez la\nDiscipline Kaï de l'Orientation, rendez-vous au 301.",
    "choices": [
      {
        "text": " si vous maîtrisez la\nDiscipline Kaï de l'Orientation, rendez-vous au 301.",
        "nextPage": 301
      },
      {
        "text": "emprunter le sentier orienté au sud,",
        "nextPage": 27
      },
      {
        "text": "prendre celui qui va\nvers l'ouest,",
        "nextPage": 214
      }
    ]
  },
  {
    "pageNumber": 126,
    "content": "Vous chevauchez de plus en plus loin dans la forêt et, dans votre\nfor intérieur, vous remerciez le Prince de vous avoir donné un si\nbon cheval, car bien que le sol soit entièrement recouvert d'un\nenchevêtrement de buissons et de racines, l'étalon blanc n'a\njamais fait le moindre faux pas. Bientôt les Loups Maudits sont\nloin derrière vous et vous arrêtez votre cheval. La lumière\ncommence à décliner, il fait presque nuit, à présent. Si vous\nsouhaitez poursuivre votre chemin dans la même direction,\nrendez-vous au 46. Si vous préférez aller à gauche (dans une\ndirection parallèle au chemin que vous avez laissé loin derrière),\nrendez-vous au 143.",
    "choices": [
      {
        "text": "poursuivre votre chemin dans la même direction,",
        "nextPage": 46
      },
      {
        "text": "aller à gauche (dans une\ndirection parallèle au chemin que vous avez laissé loin derrière),",
        "nextPage": 143
      }
    ]
  },
  {
    "pageNumber": 127,
    "content": "Après avoir marché pendant une heure, les Drakkarims\ns'arrêtent soudain tandis qu'une énorme créature couverte\nd'écaillés grises s'approche sur le chemin. Lorsque la bête\nrépugnante se trouve tout près de vous, son haleine fétide vous\nfait grimacer. Le monstre pousse un rugissement et vous saisit la\ntête entre ses pattes palmées. Vous entendez alors un\ncraquement: votre colonne vertébrale vient de se briser à hauteur\nde votre cou. C'est d'ailleurs le dernier son qui vous parvient en\nce bas monde, car vous mourez à l'instant même. Votre mission\ns'achève ici.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 128,
    "content": "Vous écartez prudemment le feuillage, et une vision d'horreur\ns'offre aussitôt à vous : un peu plus loin, dans une petite clairière,\ntrois Gloks ont attaché un homme à un poteau et sont en train de\nmettre le feu à un tas de broussailles disposé à ses pieds. Sa\ntunique est celle d'un Garde-Frontière, il appartient au régiment\nchargé de surveiller les frontières occidentales du royaume, en\nbordure des monts Durncrag. L'homme a reçu une sévère\ncorrection et il est à demi inconscient. Si vous maîtrisez la\nDiscipline Kaï de la Chasse, rendez-vous au 297. Dans le cas\ncontraire, vous n'avez plus qu'à attaquer les Gloks pour sauver la\nvie du soldat. Rendez-vous alors au 336.",
    "choices": [
      {
        "text": "maîtrisez la\nDiscipline Kaï de la Chasse,",
        "nextPage": 297
      },
      {
        "text": "attaquer les Gloks pour sauver la\nvie du soldat. Rendez-vous alors au 336.",
        "nextPage": 336
      }
    ]
  },
  {
    "pageNumber": 129,
    "content": "Vous parvenez devant la porte principale de la ville et vous\ncontemplez avec révérence les murs gigantesques qui se dressent\ndevant vous. Hautes de soixante mètres, les murailles de\nHolmgard ont résisté tout à la fois au Temps et aux Maîtres des\nTénèbres. L'officier et vous-même parcourez au pas de course le\ntunnel d'une centaine de mètres de long qui traverse le poste\nfortifié et vous arrivez enfin devant l'entrée de la grande Tour de\nGuet. Des civils et des soldats en grand nombre courent en tous\nsens, chacun s'activant à sa tâche. Si vous souhaitez continuer à\nsuivre l'officier, rendez-vous au 3. Si vous pensez que vous\narriverez plus vite à la citadelle qui abrite le Palais du Roi en vous\ndébrouillant tout seul, rendez-vous au 144.",
    "choices": [
      {
        "text": "suivre l'officier,",
        "nextPage": 3
      },
      {
        "text": "débrouillant tout seul,",
        "nextPage": 144
      }
    ]
  },
  {
    "pageNumber": 130,
    "content": "Vous parvenez bientôt à une petite clairière. En son centre, vous\ntrouvez un banc taillé dans le tronc d'un arbre.\nVous avez faim, et il vous faut prendre un Repas, sinon, vous\nperdrez 3 points d'ENDURANCE. Lorsque vous avez fini de\nmanger, vous pourrez quitter la clairière par le sud en vous\nrendant au 28. Mais si vous préférez emprunter le sentier plus\nétroit qui mène vers l'est en s'enfonçant dans la forêt, rendez-\nvous au 201.",
    "choices": [
      {
        "text": "prendre un Repas, sinon, vous\nperdrez 3 points d'ENDURANCE. Lorsque vous avez fini de\nmanger, vous pourrez quitter la clairière par le sud en vous\nrendant au 28.",
        "nextPage": 28
      },
      {
        "text": "préférez emprunter le sentier plus\nétroit qui mène vers l'est en s'enfonçant dans la forêt,",
        "nextPage": 201
      }
    ]
  },
  {
    "pageNumber": 131,
    "content": "Vous avez parcouru environ cinq cents mètres lorsque vous\nentendez des cris et des bruits semblables au fracas du tonnerre.\nEn vous approchant, vous apercevez bientôt une clairière que\nvous connaissez déjà. C'est là que s'élèvent les ruines de Raumas,\nun ancien temple de la forêt. Une troupe de Gloks dont vous\névaluez le nombre à vingt-cinq ou trente sont en train d'attaquer\nles ruines qu'ils encerclent. D'autres Gloks, plus nombreux\nencore, sont étendus raides morts ou agonisent parmi les\nvestiges de marbre du temple.\nL'assaut des Gloks survivants ne faiblit pas pour autant et ils\ncontinuent de mener l'attaque contre les ruines. Qui s'y cache ?\nVous l'ignorez. Or, soudain, un éclair jaillit et vient frapper le\npremier rang des Gloks. Les monstres revêtus de leurs armures\nsont alors projetés en tous sens, trébuchant et roulant sur eux-\nmêmes. L'un d'eux, plus grand que les autres et couvert de la tête\naux pieds d'une grosse cotte de mailles noire, lance des jurons à\nses congénères et les incite à repartir à l'attaque en les frappant à\ngrands coups d'un fouet aux lanières de fer barbelé. Vous\ndégainez votre arme et vous vous approchez de la clairière en\nrestant à l'abri du feuillage. Vous essayez de voir qui défend ainsi\nles ruines du temple et, à votre grand étonnement, vous vous\napercevez bientôt que c'est un jeune homme seul, guère plus âgé\nque vous, qui tient ainsi tête aux créatures déchaînées. Vous\nreconnaissez aussitôt sa toge bleu ciel brodée d'étoiles : c'est un\njeune Théurgiste de la Guilde des Magiciens de Toran, un\napprenti en magie blanche. Cinq Gloks, la lance brandie,\nchargent le jeune homme qui bat rapidement en retraite à\nl'intérieur des ruines. Vous le voyez alors se tourner et lever la\nmain gauche : au même instant, un éclair bleu jaillit du bout de\nses doigts et vient frapper les Gloks hurlants. Non loin de\nl'endroit où vous êtes caché, un autre Glok contourne les ruines\nen courant et grimpe au sommet d'une des colonnes du temple. Il\nserre entre ses dents un long poignard à la lame recourbée et\ns'apprête à sauter sur le jeune sorcier qui se tient debout juste\nau-dessous de lui. Si vous souhaitez crier pour avertir le sorcier\ndu danger qui le menace, rendez-vous au 241. Si vous voulez\nvous précipiter en avant pour attaquer le Glok au moment où il\nbondira, rendez-vous au 55. Si vous préférez ramasser une pierre\ndans les ruines et la jeter à la tête du Glok, rendez-vous au 302.\nEnfin, si vous estimez plus judicieux de quitter ce champ de\nbataille et de poursuivre votre chemin en retournant dans la\nforêt, rendez-vous au 101.",
    "choices": [
      {
        "text": "vous précipiter en avant pour attaquer le Glok au moment où il\nbondira,",
        "nextPage": 55
      },
      {
        "text": "préférez ramasser une pierre\ndans les ruines et la jeter à la tête du Glok,",
        "nextPage": 302
      },
      {
        "text": "estimez plus judicieux de quitter ce champ de\nbataille et de poursuivre votre chemin en retournant dans la\nforêt,",
        "nextPage": 101
      },
      {
        "text": "crier pour avertir le sorcier\ndu danger qui le menace,",
        "nextPage": 241
      }
    ]
  },
  {
    "pageNumber": 132,
    "content": "Le garde du corps vous observe d'un regard soupçonneux et vous\nclaque la porte au nez. Vous entendez parler à l'intérieur de la\nroulotte puis, soudain, la porte s'ouvre à nouveau et le visage\nd'un marchand prospère apparaît. Il reconnaît aussitôt votre\ncape de Seigneur Kaï et vous demande de bien vouloir excuser la\nconduite de son serviteur. Il vous fait entrer dans la roulotte et\nvous raconte qu'il a été attaqué plusieurs fois depuis qu'il a quitté\nle port de Toran, notamment par des Kraans et par des brigands.\nSon garde du corps a tout de suite pensé que vous pouviez être\nun bandit, ce qui explique son comportement. La roulotte est\nremplie de soieries et d'épices. Le marchand vous propose\nquelque chose à manger et vous acceptez avec gratitude. Après\navoir fait un somptueux repas, la fatigue accumulée au cours de\nvos épreuves a raison de vous et vous sombrez dans un sommeil\nprofond. Rendez-vous au 64.",
    "choices": [
      {
        "text": "somptueux repas, la fatigue accumulée au cours de vos épreuves a raison de vous et vous sombrez dans un sommeil profond.",
        "nextPage": 64
      }
    ]
  },
  {
    "pageNumber": 133,
    "content": "Quand vous vous approchez de la statue, celle-ci commence à se\ncraqueler et, soudain, elle explose devant vous tandis qu'un\nvéritable serpent ailé, débarrassé de son manteau de pierre vous\nattaque férocement. Il vous faut combattre la créature.\nSERPENT AILÉ HABILETÉ : 16 ENDURANCE : 18\nVotre adversaire est insensible à la Discipline Kaï de la Puissance\nPsychique. Si vous êtes vainqueur, rendez-vous au 266.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 266
      }
    ],
    "monster": {
      "monsterName": "Serpent Ailé",
      "ability": 16,
      "endurance": 18
    }
  },
  {
    "pageNumber": 134,
    "content": "Vos talents de Seigneur Kaï vous permettent de déceler des\ntraces de Gloks tout autour de la clairière. Les empreintes sont\nfraîches, et il ne fait aucun doute que ces cruels serviteurs des\nMaîtres des Ténèbres se trouvaient là il y a moins de deux\nheures. Si vous décidez d'inspecter les maisons, rendez-vous au\n305. Si vous préférez éviter cette clairière, rendez-vous au 40.",
    "choices": [
      {
        "text": "inspecter les maisons,",
        "nextPage": 305
      },
      {
        "text": "préférer éviter cette clairière,",
        "nextPage": 40
      }
    ]
  },
  {
    "pageNumber": 135,
    "content": "Parvenu au bord de l'escarpement de la berge, vous jetez un coup\nd'œil en contrebas et vous apercevez un enchevêtrement de\ndébris de bois portés là par le courant. Un gros tronc d'arbre,\nnotamment, s'est échoué sur la rive, à côté d'un petit canoë. Si\nvous souhaitez utiliser le tronc d'arbre pour descendre le cours\nde la rivière, rendez-vous au 223. Si vous préférez vous servir du\ncanoë, rendez-vous au 4.",
    "choices": [
      {
        "text": "tronc d'arbre pour descendre le cours\nde la rivière,",
        "nextPage": 223
      },
      {
        "text": "vous servir du\ncanoë,",
        "nextPage": 4
      }
    ]
  },
  {
    "pageNumber": 136,
    "content": "Les Gloks se rapprochent puis s'accroupissent, prêts à bondir.\nVous apercevez les pointes dentelées de leurs lances et vous\nentendez les sons gutturaux qu'ils produisent en parlant. « Rob\nGaye Oring Ahrr oho key ! Pamark élbhûtt ! » s'écrie la plus\ngrande des deux créatures qui vous attaque aussitôt. Il vous faut\ncombattre les deux Gloks à tour de rôle. Vous ajouterez un point\nd'HABILETÉ à votre total en raison de l'avantage que vous\ndonne votre position plus élevée sur le terrain.\nHABILETÉ ENDURANCE\nPremier GLOK 13 10\nDeuxième GLOK 12 10\nSi vous êtes vainqueur, rendez-vous au 313.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 313
      }
    ],
    "monster": {
      "monsterName": "GLOK",
      "ability": 13,
      "endurance": 10
    }
  },
  {
    "pageNumber": 137,
    "content": "Lorsque la dernière de ces répugnantes créatures meurt enfin, la\nlumière verdâtre commence à diminuer. Vous constatez alors\nque dans chacun des crânes fracassés se trouve une Pierre\nPrécieuse. Vous ramassez ces vingt Pierres juste avant que la\nlueur s'éteigne, plongeant la chambre mortuaire dans une totale\nobscurité. N'oubliez pas d'inscrire ces Pierres Précieuses sur\nvotre Feuille d'Aventure. Elles prennent place dans votre bourse.\nVous vous hâtez de quitter la Crypte et vous poursuivez votre\nchemin. Rendez-vous au 23.",
    "choices": [
      {
        "text": "vous hâtez de quitter la Crypte et vous poursuivez votre chemin.",
        "nextPage": 23
      }
    ]
  },
  {
    "pageNumber": 138,
    "content": "Vous dégainez votre arme et vous vous portez à la rencontre de\nl'ennemi. Ce sont deux Gloks que vous devrez combattre à tour\nde rôle.\nHABILETÉ ENDURANCE\nPremier GLOK 13 10\nDeuxième GLOK 12 10\nSi vous êtes vainqueur, rendez-vous au 291.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 291
      }
    ],
    "monster": {
      "monsterName": "GLOK",
      "ability": 13,
      "endurance": 10
    }
  },
  {
    "pageNumber": 139,
    "content": "Il règne dans la cour une intense activité. Des éclaireurs de la\ncavalerie attendent à côté de leurs chevaux que leurs\ncommandants d'unité, rassemblés au Quartier Général, leur\nconfient des messages à porter. A chaque instant, l'un de ces\nhommes quitte la cour au galop, porteur d'une dépêche destinée\naux officiers en poste dans le camp fortifié. A peine sont-ils partis\nque d'autres reviennent, à bout de souffle et souvent blessés.\nVous avez fait une douzaine de pas dans la cour lorsqu'une voix\nretentit soudain : « Arrêtez cet homme ! » ordonne-t-elle.\nRendez-vous au 66.",
    "choices": [
      {
        "text": "retentit soudain : « Arrêtez cet homme ! » ordonne-t-elle",
        "nextPage": 66
      }
    ]
  },
  {
    "pageNumber": 140,
    "content": "Vous vous trouvez dans une clairière au centre de laquelle on a\nélevé une tour branlante à l'aide de troncs d'arbres grossièrement\ntaillés. Au pied de la tour, trois sentiers partent dans différentes\ndirections. Si vous souhaitez prendre le sentier qui mène au sud,\nrendez-vous au 14. Si vous préférez celui qui mène à l'est,\nrendez-vous au 252. Si le sentier orienté au sud-ouest vous\nparaît plus attrayant, rendez-vous au 215. Enfin, si l'envie vous\nprend plutôt de monter dans la tour, rendez-vous au 36.",
    "choices": [
      {
        "text": "sud,",
        "nextPage": 14
      },
      {
        "text": "est,",
        "nextPage": 252
      },
      {
        "text": "sud-ouest vous paraît plus attrayant,",
        "nextPage": 215
      },
      {
        "text": "monter dans la tour,",
        "nextPage": 36
      }
    ]
  },
  {
    "pageNumber": 141,
    "content": "Votre Sixième Sens vous avertit que quelques-unes des créatures\nqui ont attaqué le monastère sont restées dans les environs et\ninspectent les deux chemins, en quête d'éventuels survivants à\nmassacrer. Vous pouvez cependant éviter ces deux sentiers en\ncoupant par les sous-bois de la forêt. Si vous souhaitez aller vers\nle sud, rendez-vous au 56. Si vous préférez vous frayer un\nchemin dans le feuillage plus touffu qui s'étend au nord-est,\nrendez-vous au 333.",
    "choices": [
      {
        "text": "sud,",
        "nextPage": 56
      },
      {
        "text": "chemin dans le feuillage plus touffu qui s'étend au nord-est,",
        "nextPage": 333
      }
    ]
  },
  {
    "pageNumber": 142,
    "content": "Vous apercevez les hautes murailles blanches et les tours\nscintillantes de Holmgard, dont les étendards flottent au vent\nfrais du matin. S'étirant vers l'ouest, le fleuve Eledil jaillit des\nmonts Durncrag et se jette dans le golfe de Holm. Or, soudain,\nvous distinguez au loin, à l'ombre des montagnes, une immense\narmée aux uniformes noirs qui marche sans répit vers la capitale.\nA votre droite, la grand-route mène à Holmgard à travers les\nplaines. En courant vite, vous pourriez atteindre en une heure le\ncamp fortifié qui se dresse autour de la ville, mais vous seriez la\nplupart du temps à découvert, offrant aux Kraans une proie\nfacile. A quelque distance devant vous, cependant, une large\nrivière aux eaux boueuses coule paresseusement en direction du\nfleuve Eledil dans lequel elle finit par se jeter. Vous pourriez\nprofiter de l'escarpement de ses berges pour nager à couvert et\nrejoindre ainsi la capitale. A votre gauche, par ailleurs, s'étend le\nCimetière des Anciens. En marchant parmi les tombes et les\nmonuments funéraires en ruine, vous pourriez échapper aux\nregards et vous approcher de votre but, mais c'est là une zone\ninterdite : des forces ténébreuses restent, en effet, tapies dans\nl'ombre de la nécropole, attendant qu'un passant téméraire\ns'offre à leurs maléfices. Si vous voulez tenter votre chance en\nempruntant la grand-route, rendez-vous au 58. Si vous pensez\navoir plus de chance d'atteindre la capitale par la rivière, rendez-\nvous au 135. Enfin, si vous êtes suffisamment courageux pour\nvous risquer dans le Cimetière des Anciens, rendez-vous au 102.",
    "choices": [
      {
        "text": "grand-route,",
        "nextPage": 58
      },
      {
        "text": "atteindre la capitale par la rivière,",
        "nextPage": 135
      },
      {
        "text": "risquer dans le Cimetière des Anciens,",
        "nextPage": 102
      }
    ]
  },
  {
    "pageNumber": 143,
    "content": "Vous sortez bientôt de la forêt pour arriver sur une grande route :\nc'est celle qui relie le port de Toran à la capitale. Vous lancez\nvotre cheval au galop : si tout va bien vous devriez avoir atteint\nHolmgard dans la matinée. Rendez-vous au 149.",
    "choices": [
      {
        "text": "Holmgard dans la matinée",
        "nextPage": 149
      }
    ]
  },
  {
    "pageNumber": 144,
    "content": "Vous vous frayez un chemin à coups de coude dans la foule qui se\npresse sur la grand-rue. Vous apercevez un peu plus loin la\nsilhouette massive de la citadelle qui abrite le Palais du Roi. Les\nhabitants de Holmgard, saisis de panique, courent en tous sens,\ntandis que retentissent les cris des Kraans qui tournoient dans le\nciel de la ville. Dans la bousculade, quelqu'un vous vole l'un des\nobjets contenus dans votre Sac à Dos. Si vous n'avez plus de Sac à\nDos, c'est une arme qu'on vous dérobe. Rayez l'objet ou l'arme\nperdue de votre Feuille d'Aventure (c'est vous qui choisissez ce\nqu'on vous a volé). Un cheval emballé, qui tire une charrette,\npasse devant vous à toute allure et vous heurte en vous projetant\ncontre une porte cochère. Vous êtes à moitié assommé et vous\nperdez 2 points D'ENDURANCE. Vous vous relevez en titubant,\nmais, au même moment, la porte s'ouvre à la volée et un vieil\nhomme décrépit se précipite sur vous en brandissant un couteau\nà viande. Il est fou à lier et il vous faut le combattre ou tenter de\nfuir. Si vous choisissez de le combattre, rendez-vous au 63. Si\nvous préférez essayer d'éviter l'affrontement, rendez-vous au\n217.",
    "choices": [
      {
        "text": "fuir. Si vous choisissez de le combattre,",
        "nextPage": 63
      },
      {
        "text": "vous préférez essayer d'éviter l'affrontement,",
        "nextPage": 217
      }
    ]
  },
  {
    "pageNumber": 145,
    "content": "Vous avez l'impression d'avoir été renversé par un chariot. Vous\ntombez en avant et vous perdez connaissance en ressentant une\nterrible douleur dans le dos, et avec un goût désagréable dans la\nbouche : celui de la poussière qui recouvre la route. Rendez-vous\nau 165.",
    "choices": [
      {
        "text": "Rendez-vous au 165.",
        "nextPage": 165
      }
    ]
  },
  {
    "pageNumber": 146,
    "content": "Vous avez parcouru deux kilomètres à cheval lorsque vous êtes\nsoudain jeté à bas de votre monture par une flèche qui vient de\nvous écorcher le front. Vous perdez 3 points d'ENDURANCE.\nTandis que vous vous relevez, vous voyez surgir de la forêt, des\ndeux côtés de la route, une bande de Drakkarims qui vous ont\ntendu une embuscade. Il vous faut prendre la fuite au plus vite en\ncourant vous cacher parmi les arbres. Rendez-vous au 154.",
    "choices": [
      {
        "text": "courant vous cacher parmi les arbres",
        "nextPage": 154
      }
    ]
  },
  {
    "pageNumber": 147,
    "content": "Après avoir marché pendant quelques minutes, vous passez\ndevant une petite hutte couverte de mousse qui a été bâtie à\nl'écart du chemin. Vous avez faim et il vous faut prendre un\nRepas, sinon, vous perdez 3 points d'ENDURANCE. Vous\nconstatez bientôt que le chemin tourne vers l'est. Si vous voulez\ncontinuer à le suivre, rendez-vous au 42. Si vous préférez revenir\nsur vos pas, rendez-vous au 28.",
    "choices": [
      {
        "text": "continuer à le suivre,",
        "nextPage": 42
      },
      {
        "text": "sur vos pas,",
        "nextPage": 28
      }
    ]
  },
  {
    "pageNumber": 148,
    "content": "Vous ouvrez la porte d'un coup de pied et vous vous ruez à\nl'intérieur de la ferme. Un Kraan s'élève dans les airs en poussant\nun cri de victoire : il tient une victime dans ses serres pointues.\nVous reprenez votre équilibre et vous jetez un coup d'œil autour\nde vous : l'endroit est désert. En vous approchant de la cheminée,\nvous trouvez un Marteau de Guerre posé contre le mur. Vous\npouvez le prendre si vous le désirez. Si vous souhaitez rester dans\ncette ferme, rendez-vous au 81. Si vous pensez que vous serez\nplus en sécurité dans la forêt, vous pouvez courir vous y réfugier\nen vous rendant au 320. Enfin, si vous souhaitez inspecter plus\navant la pièce dans laquelle vous vous trouvez, rendez-vous au\n199.",
    "choices": [
      {
        "text": "si vous le désirez. Si vous souhaitez rester dans cette ferme,",
        "nextPage": 81
      },
      {
        "text": "vous y réfugier en vous rendant au 320.",
        "nextPage": 320
      },
      {
        "text": "dans laquelle vous vous trouvez,",
        "nextPage": 199
      }
    ]
  },
  {
    "pageNumber": 149,
    "content": "Tandis que vous parcourez la grand-route à cheval, la lumière du\njour diminue de plus en plus ; bientôt, il fera complètement nuit\net vous ne pourrez plus voir les ennerrus qui vous attendent dans\nl'ombre. Vous décidez donc de vous arrêter en lisière de la forêt\net de vous cacher là jusqu'au matin. Vous pourrez par la même\noccasion prendre quelque repos. Vous vous aménagez une\ncachette sûre et vous vous y installez, emmitouflé dans votre cape\nverte de Seigneur Kaï. Quelques instants plus tard, vous avez\nsombré dans un sommeil sans rêves. Rendez-vous au 256.",
    "choices": [
      {
        "text": "sombré dans un sommeil sans rêves",
        "nextPage": 256
      }
    ]
  },
  {
    "pageNumber": 150,
    "content": "Bien qu'elle soit un peu trop cuite, cette nourriture a un goût\ndélicieux (il n'y en a pas assez cependant pour constituer un\nrepas complet) et l'eau claire étanche votre soif. Vous avez passé\nenviron une demi-heure dans cette maison lorsque vous vous\nrendez soudain compte que vous êtes en train de prendre du\nretard. Ramassez vos affaires et reprenez votre chemin en vous\nrendant au 83.",
    "choices": [
      {
        "text": "votre chemin en vous rendant au 83.",
        "nextPage": 83
      }
    ]
  },
  {
    "pageNumber": 151,
    "content": "En vous concentrant sur le trou de la serrure, vous pourrez peut-\nêtre actionner le mécanisme interne et repousser le pêne par\nvotre seule force mentale. Vous ferez ensuite léviter la broche\npour la libérer de ses attaches. En opérant ainsi à distance, vous\nresterez hors d'atteinte des pièges éventuels qui pourraient se\ndéclencher lors de l'ouverture de la serrure. Pour savoir si votre\nMaîtrise Psychique de la Matière se révélera efficace dans le cas\nprésent, rendez-vous au 87.",
    "choices": [
      {
        "text": "vous concentrant sur le trou de la serrure,",
        "nextPage": 87
      }
    ]
  },
  {
    "pageNumber": 152,
    "content": "L'herboriste vous offre tout un choix de potions : certaines\nd'entre elles accroissent votre force, d'autres vous rendent\ninvisible, d'autres encore vous donnent la faculté de vous faufiler\npartout, et il en est même qui vous permettent de prendre une\nforme gazeuse. Ensuite, l'homme ouvre un tiroir au bas de son\ncomptoir et vous montre une magnifique Baguette Magique.\nD'après lui, il s'agit là d'une arme puissante qui vous permettra\nde combattre efficacement toute créature malfaisante en vous\nrendant vous-même invulnérable aux coups de vos adversaires.\nPour mieux vous en convaincre, il vous invite à lire une\ninscription magique gravée sur la baguette. Si vous souhaitez\nvous pencher par-dessus le comptoir pour lire l'étrange\ninscription, rendez-vous au 49. Si vous vous intéressez\ndavantage aux potions, rendez-vous au 231.",
    "choices": [
      {
        "text": "l'étrange inscription,",
        "nextPage": 49
      },
      {
        "text": "davantage aux potions,",
        "nextPage": 231
      }
    ]
  },
  {
    "pageNumber": 153,
    "content": "Au loin se dressent les hautes murailles blanches et les tours\nscintillantes de Holmgard dont les étendards flottent au vent\nfrais du matin. S'étirant vers l'ouest, le fleuve Eledil jaillit des\nmonts Durncrag et se jette dans le golfe de Holm. Or, soudain,\nvous distinguez au pied des montagnes une immense armée aux\nuniformes noirs qui s'avance inexorablement vers la capitale. A\nvotre droite, la grand-route mène à Holmgard à travers les\nplaines. En vous lançant au galop, vous pourriez atteindre en\nmoins d'une heure le camp fortifié qui entoure la ville, mais vous\nseriez la plupart du temps à découvert, offrant aux Kraans une\nproie facile. A quelque distance devant vous, cependant, une\nlarge rivière aux eaux boueuses coule paresseusement en\ndirection du fleuve Eledil dans lequel elle finit par se jeter. Vous\npourriez abandonner votre cheval et profiter de l'escarpement de\nses berges pour nager à couvert jusqu'aux abords de la capitale. Il\nexiste enfin une troisième voie : à votre gauche s'étend, en effet,\nle Cimetière des Anciens. Si vous marchiez parmi les tombes et\nles monuments funéraires en ruine, vous n'auriez aucun mal à\nvous approcher de votre but en échappant aux regards, mais c'est\nlà une zone interdite car des forces ténébreuses restent tapies\ndans l'ombre de la nécropole et attendent qu'un passant\ntéméraire s'offre à leurs maléfices. Si vous souhaitez tenter votre\nchance en empruntant la grand-route, rendez-vous au 202. Si\nvous pensez que vous pourrez plus facilement atteindre la\ncapitale par la rivière, rendez-vous au 135. Si, enfin, vous vous\nsentez suffisamment courageux pour affronter les terribles périls\ndu Cimetière des Anciens, rendez-vous au 329.",
    "choices": [
      {
        "text": "empruntant la grand-route,",
        "nextPage": 202
      },
      {
        "text": "capitale par la rivière,",
        "nextPage": 135
      },
      {
        "text": "vous vous sentez suffisamment courageux pour affronter les terribles périls du Cimetière des Anciens,",
        "nextPage": 329
      }
    ]
  },
  {
    "pageNumber": 154,
    "content": "Votre blessure vous donne le tournis et vous titubez parmi les\narbres comme un aveugle. Soudain, vous tombez en avant\ncomme si le sol s'était dérobé sous vos pieds ; c'est, d'ailleurs, ce\nqui s'est passé : vous venez d'être précipité tête la première dans\nun piège à ours. Vous levez alors les yeux et vous distinguez les\nsilhouettes de quatre Drakkarims qui tendent leurs arcs en vous\nvisant de leurs flèches. Ils tirent tous les quatre en même temps\net vous entendez des grognements de triomphe s'échapper de\nleurs lèvres, tordues en un rictus répugnant. Les quatre flèches\ns'enfoncent profondément dans votre poitrine et toute lumière\ns'éteint. Votre mission a échoué.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 155,
    "content": "A votre approche, leur conversation s'interrompt. Vous constatez\npar l'expression de leurs visages que tous ces gens ont reconnu\nen vous un Seigneur Kaï. Alors, lentement, l'un des hommes tend\nla main vers vous en un geste amical.\n«Seigneur, dit-il, nous avons entendu dire que le Monastère Kaï\navait été détruit et tous ceux qui l'occupaient impitoyablement\nmassacrés. Heureusement, votre présence ici montre qu'il\ns'agissait là de fausses rumeurs. Nous avions peur que tout ne\nsoit perdu. » Vous préférez ne pas leur révéler que le Monastère a\nbel et bien été anéanti : ce serait, en effet, enlever tout espoir à\nces hommes et à ces femmes qui ont fui la ville de Toran dévastée\npar les armées ennemies. Ils ont dû abandonner tous leurs biens\net les voilà qui errent sur les chemins pour tenter d'échapper à la\nguerre, en espérant que les Seigneurs Kaï conduiront à la victoire\nl'armée du Sommerlund. Vous apprenez par leurs récits que le\nport de Toran a été attaqué par mer et par air et que les armées\ndes Maîtres des Ténèbres surpassaient largement en nombre la\ngarnison de la ville. En dépit de la vaillance dont ils ont fait\npreuve, les soldats du Roi ont ainsi dû s'incliner. Vous essayez de\nrassurer de votre mieux ces malheureux réfugiés en affirmant\nque le Sommerlund ne tombera jamais aux mains des\nenvahisseurs. Puis vous leur souhaitez bonne chance au long de\nleur exode et vous reprenez vous-même votre chemin. Rendez-\nvous au 70.",
    "choices": [
      {
        "text": "vous-même votre chemin. Rendez-vous au 70.",
        "nextPage": 70
      }
    ]
  },
  {
    "pageNumber": 156,
    "content": "Des flèches noires se fichent dans la boue tout autour de vous.\nD'autres Gloks ont fait leur apparition sur la berge escarpée de la\nrivière et vous tirent dessus. De ce côté du cours d'eau, il n'y a\npas d'arbres pour vous mettre à l'abri. Si vous souhaitez plonger\ndans l'eau de la rivière et nager au fil du courant, rendez-vous au\n294. Si vous préférez traverser le cours d'eau à la nage pour aller\nvous mettre à couvert des arbres, sur la rive opposée, rendez-\nvous au 245.",
    "choices": [
      {
        "text": "nager au fil du courant,",
        "nextPage": 294
      },
      {
        "text": "vous mettre à couvert des arbres, sur la rive opposée,",
        "nextPage": 245
      }
    ]
  },
  {
    "pageNumber": 157,
    "content": "La forêt s'éclaircit et vous apercevez bientôt une route un peu\nplus loin. Une véritable foule occupe toute la largeur de la\nchaussée et des hommes et des femmes tirent des carrioles\nremplies d'objets, de meubles ou de vêtements. Ce sont des\nréfugiés qui fuient le nord du royaume. Si vous souhaitez vous\njoindre à ces réfugiés qui pourront peut-être vous donner des\ninformations sur ce qui se passe dans le nord, rendez-vous au 30.\nSi vous préférez poursuivre votre route vers le sud, mais en\nrestant à l'abri des arbres, rendez-vous au 167.",
    "choices": [
      {
        "text": "informations sur ce qui se passe dans le nord,",
        "nextPage": 30
      },
      {
        "text": "restant à l'abri des arbres,",
        "nextPage": 167
      }
    ]
  },
  {
    "pageNumber": 158,
    "content": "La clé s'adapte parfaitement à la serrure que vous n'avez aucun\nmal à ouvrir. Vous faites pivoter la porte sur ses gonds et vous\nvous retrouvez face à face avec un vieillard étrange qui porte un\nbâton à la main droite. Soudain, un éclair jaillit du bâton et vous\nfrappe en pleine poitrine. Vous perdez 6 points d'ENDURANCE.\nHaletant de douleur, vous avez malgré tout (si vous n'êtes pas\nmort sur le coup) la force de bousculer le vieil homme d'un coup\nd'épaule et de monter quatre à quatre un escalier plutôt raide qui\nmène à la lumière du jour. Vous avez grimpé la moitié des\nmarches lorsque le vieillard fait jaillir un nouvel éclair de son\nbâton. Utilisez la Table de Hasard pour obtenir un chiffre. Si\nvous tirez entre 0 et 5, l'éclair vous rate et vient exploser contre le\nmur. Si vous tirez entre 6 et 9, l'éclair vous frappe dans le dos et\nvous perdez 4 points d'ENDURANCE supplémentaires. Si vous\navez survécu, vous émergez à la lumière du jour en maudissant\nvotre mauvaise fortune. Vous avez découvert, par malchance, le\ntemple secret d'une secte de druides malfaisants et vous auriez\npu tout aussi bien y laisser votre peau. Vous vous hâtez à présent\nde rejoindre le sentier qui redescend de l'autre côté de la colline.\nRendez-vous au 106.",
    "choices": [
      {
        "text": "de rejoindre le sentier qui redescend de l'autre côté de la colline",
        "nextPage": 106
      }
    ]
  },
  {
    "pageNumber": 159,
    "content": "Le marchand refuse votre offre : il ne vous laissera pas monter\ndans la roulotte. Et, soudain, il claque des doigts à l'adresse d'un\nde ses gardes du corps qui empoigne aussitôt le pommeau de son\narme. Si vous souhaitez le combattre, rendez-vous au 191. Si\nvous préférez sauter de la roulotte, rendez-vous au 234.",
    "choices": [
      {
        "text": "Si vous souhaitez le combattre,",
        "nextPage": 191
      },
      {
        "text": "vous préférez sauter de la roulotte,",
        "nextPage": 234
      }
    ]
  },
  {
    "pageNumber": 160,
    "content": "Utilisez la Table de Hasard pour obtenir un chiffre : Si vous tirez\nentre 0 et 4, vous avez été repéré. Rendez-vous alors au 286. Si\nvous tirez entre 5 et 9, ils ne vous ont pas vu et poursuivent leur\nchemin en s'éloignant de vous. Rendez-vous dans ce cas au 10.",
    "choices": [
      {
        "text": "Si vous tirez\nentre 0 et 4, vous avez été repéré",
        "nextPage": 286
      },
      {
        "text": "Si vous tirez entre 5 et 9, ils ne vous ont pas vu et poursuivent leur\nchemin en s'éloignant de vous",
        "nextPage": 10
      }
    ]
  },
  {
    "pageNumber": 161,
    "content": "Au moment où vous vous asseyez, le Serpent de Pierre se met à\nbouger. Une sueur froide perle à votre front et vous empoignez\nvotre arme d'une main tremblante, prêt à vous défendre contre\nune attaque éventuelle. Une langue rouge et fourchue jaillit alors\nde la tête de cette étrange statue et vient plonger dans la coupe\nde lumière verte posée sur le dossier du trône, au-dessus de vous.\nLentement, la langue fourchue ressort de la coupe en tenant une\nClé d'Or qu'elle laisse tomber sur vos genoux.\nUn instant plus tard, un panneau glisse dans le mur est de la\npièce, découvrant l'entrée d'un passage secret. Vous prenez la Clé\n(notez-la sur votre Feuille d'Aventure dans la case Objets\nSpéciaux) et vous vous hâtez de quitter les lieux par cette sortie\ninattendue. Rendez-vous au 209.",
    "choices": [
      {
        "text": "Vous prenez la Clé et vous vous hâtez de quitter les lieux par cette sortie\ninattendue.",
        "nextPage": 209
      }
    ]
  },
  {
    "pageNumber": 162,
    "content": "Vous vous approchez de ces hommes et vous les appelez. Mais\nlorsqu'ils se tournent vers vous, votre sang se glace et vous sentez\nvotre cœur battre à tout rompre, car ce sont des Drakkarims\ndéguisés. En vous voyant, ils se précipitent sur vous, vous\nligotent pieds et poignets et vous traînent derrière eux le long\nd'un sentier. Ils vous prennent votre Sac à Dos et vos Armes,\nmais ils ne fouillent pas les poches de votre cape et ne trouvent\npas vos Pièces d'Or. Vous les entendez jacasser d'un air menaçant\ntandis qu'ils vous emportent ainsi vers leur repaire : de toute\névidence, ils sont en train de décider du sort qu'ils vous\nréservent, et vos perspectives d'avenir ne semblent pas des plus\nréjouissantes. Si vous possédez la Discipline Kaï de la Maîtrise\nPsychique de la Matière, rendez-vous au 258. Sinon, rendez-\nvous au 127.",
    "choices": [
      {
        "text": "Psychique de la Matière,",
        "nextPage": 258
      },
      {
        "text": "vous rendez-vous au 127",
        "nextPage": 127
      }
    ]
  },
  {
    "pageNumber": 163,
    "content": "Au bout d'une demi-heure environ, vous sentez que le courant\ndevient plus fort. Un peu plus loin, le cours de la rivière forme un\nméandre et ses eaux s'agitent en un puissant tourbillon qui vous\nemportera au fond si vous vous laissez entraîner. Vous décidez\ndonc de nager vers la rive droite et de poursuivre votre chemin à\npied. Votre équipement est au complet, vous n'avez rien perdu\ndans les eaux de la rivière. Rendez-vous au 321.",
    "choices": [
      {
        "text": "dans les eaux de la rivière",
        "nextPage": 321
      }
    ]
  },
  {
    "pageNumber": 164,
    "content": "Vous débouchez prudemment chacune des bouteilles et vous\nreniflez son contenu. Il semble s'agir là de différentes sortes de\nvin. Mais soudain, une autre bouteille, plus petite, coincée parmi\nles autres, attire votre attention. Elle est remplie d'un liquide de\ncouleur orange dont l'odeur vous est familière : c'est de l'Essence\nd'Alether, une puissante potion qui a la propriété d'accroître\nvotre force. Vous pouvez conserver cette fiole et en boire le\ncontenu au début d'un combat : votre total d'HABILETÉ\naugmentera alors de 2 points pendant toute la durée de\nl'affrontement. Cette quantité d'essence d'Alether ne représente\nqu'une seule dose, vous ne pourrez donc en faire usage qu'une\nfois. Inscrivez cette Potion dans la case Objets Spéciaux de votre\nFeuille d'Aventure, et n'oubliez pas de l'effacer lorsque vous\nl'aurez bue. Vous décidez à présent d'inspecter l'écurie en vous\nrendant au 308.",
    "choices": [
      {
        "text": "l'écurie en vous rendant au 308",
        "nextPage": 308
      }
    ]
  },
  {
    "pageNumber": 165,
    "content": "Vous vous réveillez tremblant de fièvre. Des images floues\ndéfilent devant vos yeux puis s'effacent. Votre dos vous fait\nterriblement mal et vous hurlez de douleur. Quelques instants\nplus tard, vous sentez sur votre front le contact frais d'un linge\nhumide et vous apercevez à travers la brume de votre cerveau le\nvisage inquiet d'une jeune femme. Un vieillard lui murmure\nquelque chose à l'oreille, puis disparaît de votre champ de vision.\nLa jeune fille s'agenouille alors près de vous et vous chuchote\nquelques mots de réconfort, mais bientôt, la lumière s'évanouit à\nnouveau et vous replongez dans les ténèbres. Rendez-vous au\n212.",
    "choices": [
      {
        "text": "nouveau et vous replongez dans les ténèbres",
        "nextPage": 212
      }
    ]
  },
  {
    "pageNumber": 166,
    "content": "Vous êtes en présence d'une force hautement maléfique. Un être\npuissant et invisible essaie de soumettre votre esprit, et il vous\nfaut rassembler toute votre énergie pour vous défendre. Cette\nlutte intense vous met en grand danger de perdre la raison. Vous\ntraversez une longue et pénible épreuve au cours de laquelle\ntoutes sortes d'apparitions terrifiantes, surnaturelles,\nfantasmagoriques essaient de vous attirer dans leur monde de\nfolie. La tentation et l'horreur se mélangent dans votre tête et ce\nn'est qu'à grand-peine que vous parvenez à sortir vainqueur de ce\nvéritable calvaire. Vous perdez 4 points d'ENDURANCE et vous\nentrez dans le tunnel d'un pas chancelant. Rendez-vous au 104.",
    "choices": [
      {
        "text": "entrez dans le tunnel d'un pas chancelant",
        "nextPage": 104
      }
    ]
  },
  {
    "pageNumber": 167,
    "content": "Vous avez parcouru environ deux kilomètres lorsque vous\napercevez deux jambes qui dépassent de derrière un gros rocher.\nSi vous voulez vous approcher pour voir de quoi il retourne,\nrendez-vous au 88. Si vous préférez passer votre chemin et\ncontinuer droit devant, rendez-vous au 264. Enfin, si vous\nmaîtrisez la Discipline Kaï du Sixième Sens (et que vous désirez\nen faire usage), rendez-vous au 178.",
    "choices": [
      {
        "text": "Si vous voulez vous approcher pour voir de quoi il retourne,",
        "nextPage": 88
      },
      {
        "text": "continuer droit devant,",
        "nextPage": 264
      },
      {
        "text": "en faire usage),",
        "nextPage": 178
      }
    ]
  },
  {
    "pageNumber": 168,
    "content": "Vous vous hissez au sommet de la luxueuse roulotte et vous vous\ninstallez au milieu des malles et des valises. La nuit bientôt\ntombera sur la grand-route. Un vent frais souffle de l'ouest, qui\nvous oblige à bien serrer votre cape autour de vous pour n'avoir\npas trop froid. Au-dessous, à l'intérieur de la roulotte, vous\nentendez des gens parler et une délicieuse odeur de viande rôtie\nvous monte aux narines. Elle vient vous rappeler que vous avez\ntrès faim et qu'il vous faut prendre un Repas, sinon, vous perdrez\n3 points d'ENDURANCE. La fatigue a tôt fait d'avoir raison de\nvous et vous finissez par sombrer dans un sommeil agité.\nRendez-vous au 64.",
    "choices": [
      {
        "text": "vous et vous finissez par sombrer dans un sommeil agité",
        "nextPage": 64
      }
    ]
  },
  {
    "pageNumber": 169,
    "content": "Lorsque vous passez devant les crânes, chacun d'eux pivote\nlentement sur lui-même comme pour suivre le moindre de vos\nmouvements. Vous vous trouvez à présent au milieu de cette\nchambre mortuaire et, soudain, vous entendez un bruit d'os qui\nse brise. Des formes monstrueuses éclosent alors des crânes en\ndéployant des ailes semblables à celles des chauves-souris. Dix\nde ces créatures à la peau gluante vous attaquent aussitôt, et il\nvous faut les combattre en les considérant comme un seul et\nmême adversaire.\nMONSTRES DES CRYPTES HABILETÉ : 16 ENDURANCE : 16\nAprès avoir livré le premier assaut (obligatoire), vous aurez le\ndroit de prendre la fuite en courant dans le couloir. Rendez-vous\npour cela au 23. Si vous décidez de combattre et que vous êtes\nvainqueur, rendez-vous au 137.",
    "choices": [
      {
        "text": "vainqueur,",
        "nextPage": 137
      }
    ],
    "monster": {
      "monsterName": "Monstres Des Cryptes",
      "ability": 16,
      "endurance": 16
    }
  },
  {
    "pageNumber": 170,
    "content": "Le tunnel est sombre et il y fait beaucoup plus froid qu'au-\ndehors. Vous avancez prudemment en tâtonnant la paroi et au\nbout de trois minutes passées dans une obscurité totale, vous\nsentez soudain une odeur répugnante de viande pourrie. Si vous\ndisposez d'une Torche et d'un Briquet d'Amadou, vous pourrez\nvous en servir pour vous éclairer. Soudain, une lourde masse\ntombe du plafond du tunnel et atterrit sur votre dos. Sous le\nchoc, vos jambes fléchissent et vous vous retrouvez à genoux.\nC'est un Gluâtre des Profondeurs qui vient de vous attaquer en\nessayant de vous étrangler de ses longs tentacules visqueux.\nGLUÂTRE DES PROFONDEURS HABILETÉ : 17 ENDURANCE\n: 7\nSi vous n'avez pas de Torche pour vous éclairer, vous devrez\nréduire de 3 points votre total d'HABILETÉ pendant toute la\ndurée du combat. Le Gluâtre est insensible aux Disciplines Kaï de\nla Puissance Psychique et de la Communication Animale. Si vous\nêtes vainqueur, rendez-vous au 319.",
    "choices": [
      {
        "text": "êtes vainqueur,",
        "nextPage": 319
      }
    ],
    "monster": {
      "monsterName": "Gluâtre Des Profondeurs",
      "ability": 17,
      "endurance": 7
    }
  },
  {
    "pageNumber": 171,
    "content": "Vous avez atteint la lisière du bois lorsque votre cheval se cabre\nsoudain en poussant un hennissement de douleur. Le Kraan a\nenfoncé ses serres pointues dans les pattes arrière de votre\nmonture et tente de vous désarçonner à grands coups d'aile.\nPendant ce temps, le Glok diabolique lance de petits cris\ntriomphants en brandissant sa lance. Vous sautez à terre et vous\ncourez vous mettre à l'abri parmi les arbres, laissant là votre\nmalheureux cheval qui agonise entre les griffes du Kraan.\nRendez-vous au 303.",
    "choices": [
      {
        "text": "malheureux cheval qui agonise entre les griffes du Kraan",
        "nextPage": 303
      }
    ]
  },
  {
    "pageNumber": 172,
    "content": "La nuit tombe et l'obscurité bientôt vous engloutit. Il serait vain\nde poursuivre votre route car vous vous perdriez à coup sûr. Vous\nattachez donc votre cheval à un arbre, vous vous étendez sur le\nsol en vous emmitouflant dans votre cape de Seigneur Kaï et vous\nsombrez dans un sommeil sans rêves. Au matin vous êtes réveillé\npar des bruits de galops lointains. De l'autre côté du lac, vous\ndistinguez des silhouettes noires de Drakkarims et une meute de\nLoups Maudits. Un Kraan apparaît également au-dessus des\narbres et se pose sur le toit de la petite cabane. Il est monté par\nune créature vêtue de rouge. Un instant plus tard, le monstre\nredoutable reprend son vol et traverse le lac en se dirigeant vers\nl'endroit où vous êtes caché. Si vous souhaitez vous enfoncer plus\nprofondément dans la forêt afin d'échapper au Kraan, rendez-\nvous au 239. Si vous maîtrisez la Discipline Kaï du Camouflage\net que vous désirez en faire usage pour vous dissimuler aux\nregards, vous et votre cheval, rendez-vous au 114. Enfin, si vous\npréférez vous préparer à combattre l'ignoble créature, rendez-\nvous au 29.",
    "choices": [
      {
        "text": "vous enfoncer plus profondément dans la forêt afin d'échapper au Kraan,",
        "nextPage": 239
      },
      {
        "text": "vous et votre cheval, rendez-vous au 114.",
        "nextPage": 114
      },
      {
        "text": "préférez vous préparer à combattre l'ignoble créature,",
        "nextPage": 29
      }
    ]
  },
  {
    "pageNumber": 173,
    "content": "Lorsque vous atteignez la porte, un énorme bloc de pierre\ntombant du plafond s'écrase au sol, juste derrière vous. Vous\nfaites volte-face et vous constatez que la sortie est à présent\nentièrement obstruée. Si vous possédez une Clé d'Argent, vous\npouvez vous en servir pour essayer d'ouvrir la porte. Rendez-\nvous pour cela au 158. Si vous n'avez pas cette Clé, rendez-vous\nau 259.",
    "choices": [
      {
        "text": "vous n'avez pas cette Clé,",
        "nextPage": 259
      },
      {
        "text": "vous pouvez vous en servir pour essayer d'ouvrir la porte. Rendez-vous pour cela au 158.",
        "nextPage": 158
      }
    ]
  },
  {
    "pageNumber": 174,
    "content": "Après vous être laissé dériver pendant environ une heure, vous\nremarquez que le courant devient plus fort. Vous apercevez alors\nà quelque distance un tourbillon que forment les eaux de la\nrivière à hauteur d'un méandre. Les flots vous entraînent vers ce\npuissant remous qui pourrait bien signifier pour vous la noyade\npure et simple. Il ne vous reste plus qu'à plonger dans les eaux\nboueuses pour regagner la berge. Malheureusement, tandis que\nvous nagez en vous éloignant du courant, votre Sac à Dos se\ndétache et tombe au fond de l'eau ainsi que vos Armes. C'est\ndonc privé de votre équipement que vous atteignez la rive boisée\nsur laquelle vous parvenez à vous hisser tant bien que mal.\nRendez-vous au 190.",
    "choices": [
      {
        "text": "sur laquelle vous parvenez à vous hisser tant bien que mal",
        "nextPage": 190
      }
    ]
  },
  {
    "pageNumber": 175,
    "content": "De la main, vous faites signe aux cavaliers en qui vous\nreconnaissez des Gardes-Frontières de l'armée du Roi. Ils font\npartie du régiment chargé de surveiller les frontières occidentales\ndu Royaume, souvent menacées. Mais le soulagement que vous\néprouvez à rencontrer des alliés est de courte durée, car vous\nvous apercevez bientôt que ces soldats sont, en fait, poursuivis\npar des Gloks hurlants qui chevauchent des Loups Maudits. Des\nflèches noires tombent en pluie tout autour des Gardes-\nFrontières tandis que leurs terribles poursuivants gagnent du\nterrain. Si vous voulez essayer de vous cacher là où vous êtes,\nrendez-vous au 41. Si vous préférez traverser la rivière à la nage\npour vous réfugier sur l'autre berge, rendez-vous au 116. Enfin,\nsi vous maîtrisez la Discipline Kaï du Camouflage, rendez-vous\nau 182.",
    "choices": [
      {
        "text": "vous préférez traverser la rivière à la nage pour vous réfugier sur l'autre berge,",
        "nextPage": 116
      },
      {
        "text": "si vous maîtrisez la Discipline Kaï du Camouflage,",
        "nextPage": 182
      },
      {
        "text": "vous voulez essayer de vous cacher là où vous êtes,",
        "nextPage": 41
      }
    ]
  },
  {
    "pageNumber": 176,
    "content": "Vous vous cachez derrière d'épais buissons en espérant que le\nLoup Maudit et son cavalier ne verront pas votre cheval blanc.\nPar chance, votre ruse réussit et les malfaisantes créatures\npassent devant vous sans vous remarquer, puis s'éloignent le\nlong du sentier que vous venez de quitter. Si vous souhaitez\nattaquer les autres Loups Maudits et leurs cavaliers, rendez-vous\nau 253. Si vous préférez poursuivre votre chemin en vous\nenfonçant plus avant dans la forêt, rendez-vous au 126.",
    "choices": [
      {
        "text": "enfonçant plus avant dans la forêt,",
        "nextPage": 126
      },
      {
        "text": "attaquer les autres Loups Maudits et leurs cavaliers,",
        "nextPage": 253
      }
    ]
  },
  {
    "pageNumber": 177,
    "content": "Vous fouillez tous les placards de la maisonnette, mais vous ne\ntrouvez rien qui puisse vous être de quelque utilité. Vous estimez\nalors que vous avez perdu suffisamment de temps et vous\ndécidez de vous remettre en chemin au plus vite. Rendez-vous au\n83.",
    "choices": [
      {
        "text": "décidez de vous remettre en chemin au plus vite",
        "nextPage": 83
      }
    ]
  },
  {
    "pageNumber": 178,
    "content": "Votre Sixième Sens vous permet de reconnaître à distance les\nbottes et les guêtres d'un soldat de l'armée royale. Vous sentez\négalement que cet homme est blessé et qu'il a besoin d'aide. Si\nvous souhaitez lui porter secours, rendez-vous au 88. Si vous\npréférez l'abandonner à son sort et poursuivre votre chemin,\nrendez-vous au 264.",
    "choices": [
      {
        "text": "vous souhaitez lui porter secours,",
        "nextPage": 88
      },
      {
        "text": "préférez l'abandonner à son sort et poursuivre votre chemin,",
        "nextPage": 264
      }
    ]
  },
  {
    "pageNumber": 179,
    "content": "Vous avez été repéré par les gardes qui vous mettent en joue avec\nleurs arbalètes. Si vous souhaitez lever les mains et avancer vers\neux, rendez-vous au 318. Si vous préférez prendre vos jambes à\nvotre cou pour vous cacher parmi les arbres, rendez-vous au 51.",
    "choices": [
      {
        "text": "Si vous souhaitez lever les mains et avancer vers eux,",
        "nextPage": 318
      },
      {
        "text": " vous préférez prendre vos jambes à votre cou pour vous cacher parmi les arbres,",
        "nextPage": 51
      }
    ]
  },
  {
    "pageNumber": 180,
    "content": "Ils vous voient lever votre arme et vous attaquent aussitôt. Si\nvous souhaitez engager le combat, vous les affronterez à tour de\nrôle.\nHABILETÉ ENDURANCE\nCHEF DES SOLDATS 15 22\nPremier SOLDAT 13 20\nDeuxième SOLDAT 12 20\nSi vous parvenez à les tuer tous les trois, rendez-vous au 62. Si\nvous souhaitez prendre la fuite, rendez-vous au 22.",
    "choices": [
      {
        "text": "Si vous parvenez à les tuer tous les trois,",
        "nextPage": 62
      },
      {
        "text": "vous souhaitez prendre la fuite,",
        "nextPage": 22
      }
    ],
    "monster": {
      "monsterName": "Chef Des Soldats",
      "ability": 15,
      "endurance": 22
    }
  },
  {
    "pageNumber": 181,
    "content": "Instinctivement, vous plongez en avant pour éviter le carreau de\nl'arbalète. Le brigand tire et vous sentez la manche de votre\ntunique se déchirer tandis que le projectile vous écorche le bras\ngauche. Vous remerciez les Dieux de vous avoir protégé et vous\nprenez vos jambes à votre cou. Les autres bandits n'ont pas\nd'arbalètes ni d'arcs et ils ont tôt fait d'abandonner la poursuite.\nQuelques instants plus tard, ils sont loin derrière vous et vous\nêtes sauf. Vous avez perdu votre Équipement, mais pas la vie.\nVous faites une brève halte pour panser l'écorchure causée par le\ncarreau d'arbalète puis vous vous remettez en route en direction\nde la capitale. Rendez-vous au 288.",
    "choices": [
      {
        "text": "de la capitale",
        "nextPage": 288
      }
    ]
  },
  {
    "pageNumber": 182,
    "content": "Trois Gardes-Frontières de l'armée royale galopent le long de la\nrive, suivis de près par des Gloks chevauchant leurs terribles\nmontures, des Loups Maudits. Votre science du Camouflage vous\na cependant évité d'être vu et les Gloks diaboliques continuent\nleur poursuite sans même jeter un coup d'œil du côté de la\nrivière. Rendez-vous au 174.",
    "choices": [
      {
        "text": "rivière",
        "nextPage": 174
      }
    ]
  },
  {
    "pageNumber": 183,
    "content": "L'officier ordonne à ses hommes de s'arrêter et vous demande ce\nque vous voulez. Vous lui expliquez qui vous êtes et vous lui\nfaites le récit de la destruction du Monastère. Consterné par la\nnouvelle qu'il vient d'apprendre, il vous donne un cheval et vous\ndemande de le suivre auprès du Prince Pellagayo, le fils du Roi.\nSi vous acceptez sa proposition, rendez-vous au 97. Si vous\nrefusez, rendez-vous au 200.",
    "choices": [
      {
        "text": "Si vous acceptez sa proposition,",
        "nextPage": 97
      },
      {
        "text": "refusez,",
        "nextPage": 200
      }
    ]
  },
  {
    "pageNumber": 184,
    "content": "La roulotte a échappé à tout contrôle et cahote dangereusement\nsur le bas-côté de la route, parmi les pierres et les nids-de-poule.\nVous parvenez cependant, au prix de bien des efforts, à ramener\nsur la chaussée les chevaux saisis de panique et à arrêter\nl'attelage. En fouillant rapidement le véhicule, vous découvrez 40\nPièces d'Or, une Epée et une quantité de nourriture équivalant à\n4 Repas. Si vous souhaitez conserver l'une ou l'autre de ces\ntrouvailles (ou toutes ensemble), inscrivez-les sur votre Feuille\nd'Aventure. Les épreuves que vous avez subies vous ont épuisé,\net il vous faut prendre un Repas. Vous plongerez ensuite dans un\nsommeil profond. Rendez-vous au 64.",
    "choices": [
      {
        "text": "sommeil profond",
        "nextPage": 64
      }
    ]
  },
  {
    "pageNumber": 185,
    "content": "Vous plissez les yeux et vous scrutez le feuillage des arbres pour\nvoir s'il ne s'y cache pas un archer. Votre attente ne dure guère\ncar, quelques instants plus tard, une douleur fulgurante vous\ndéchire la poitrine et vous êtes projeté en arrière sous le choc de\ntrois flèches qui vous transpercent le corps. Deux de ces flèches\nse sont enfoncées profondément dans votre thorax et la troisième\ns'est plantée dans votre cuisse. Avant de sombrer dans les\nténèbres, vous contemplez dans une ultime vision le feuillage des\narbres qui forme un dôme au-dessus de vous et une libellule qui\nvient se poser sur la boucle de votre ceinture. Votre mission\ns'achève ici.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 186,
    "content": "Les Kakarmis disparaissent bientôt dans l'épaisseur des sous-\nbois et vous vous retrouvez seul, perdu de surcroît. Vous avez\nmarché pendant près de deux heures lorsque vous entendez\nsoudain le bruit d'une eau qui court. Vous décidez d'aller dans la\ndirection d'où provient ce bruit. Rendez-vous au 106.",
    "choices": [
      {
        "text": "direction d'où provient ce bruit",
        "nextPage": 106
      }
    ]
  },
  {
    "pageNumber": 187,
    "content": "Deux têtes au pelage ras apparaissent derrière le tronc. Les deux\ncréatures jettent un coup d'œil à votre arme et poussent un cri\nd'effroi. Elles bondissent alors loin du tronc et s'enfuient dans la\nforêt. Si vous souhaitez vous lancer à leur poursuite, rendez-vous\nau 186. Si vous préférez les laisser partir et continuer votre\nchemin, rendez-vous au 228.",
    "choices": [
      {
        "text": "vous lancer à leur poursuite,",
        "nextPage": 228
      },
      {
        "text": "les laisser partir et continuer votre chemin,",
        "nextPage": 186
      }
    ]
  },
  {
    "pageNumber": 188,
    "content": "L'ombre du Kraan grandit tout autour de vous et, soudain, le\nmonstre vous frappe dans le dos en vous jetant à terre sous la\nforce de son attaque. Utilisez la Table de Hasard pour obtenir un\nchiffre : si vous tirez un chiffre entre 0 et 6, le Kraan a déchiré de\nses serres pointues la toile de votre Sac à Dos. Tout votre\nÉquipement se répand alors sur le sol et il ne vous reste plus qu'à\nle rayer de votre Feuille d'Aventure. Si vous tirez un chiffre entre\n7 et 9, votre Sac à Dos est intact, mais vous avez été blessé aux\ndeux bras et vous perdez 3 points d'ENDURANCE avant de\ncourir vous mettre à l'abri des arbres. Rendez-vous au 303 dans\nl'un et l'autre cas.",
    "choices": [
      {
        "text": "courir vous mettre à l'abri des arbres",
        "nextPage": 303
      }
    ]
  },
  {
    "pageNumber": 189,
    "content": "Grâce à votre entraînement de Seigneur Kaï et à la promptitude\nde vos réflexes, vous avez échappé à ce marécage qui aurait pu se\nrévéler tout aussi meurtrier qu'un Kraan ou un Drakkarim. Vous\nêtes contrarié d'avoir perdu du temps et vous vous hâtez de\npoursuivre votre chemin parmi les arbres, en direction du sud.\nUn peu plus loin devant vous, un large chemin mène également\nvers le sud. Rendez-vous au 118.",
    "choices": [
      {
        "text": "vers le sud",
        "nextPage": 118
      }
    ]
  },
  {
    "pageNumber": 190,
    "content": "Vous parcourez cinq kilomètres le long de la rivière et vous\ndécouvrez alors une épave de péniche. Il semble que quelqu'un y\nait élu domicile car vous apercevez, au travers d'un trou dans le\npont, un lit et des ustensiles de cuisine. Si vous voulez fouiller\ncette péniche, rendez-vous au 20. Si vous préférez poursuivre\nvotre chemin, rendez-vous au 273.",
    "choices": [
      {
        "text": "cette péniche,",
        "nextPage": 20
      },
      {
        "text": "votre chemin,",
        "nextPage": 273
      }
    ]
  },
  {
    "pageNumber": 191,
    "content": "Le garde du corps dégaine un long cimeterre et s'apprête à vous\nattaquer.\nGARDE DU CORPS HABILETÉ : 11 ENDURANCE : 21\nSi vous êtes vainqueur, rendez-vous au 24. Si vous souhaitez\nprendre la fuite au cours du combat, vous pourrez sauter de la\nroulotte en vous rendant au 234.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 24
      }
    ],
    "monster": {
      "monsterName": "Garde Du Corps",
      "ability": 11,
      "endurance": 21
    }
  },
  {
    "pageNumber": 192,
    "content": "Vous distinguez la gueule hérissée de dents pointues d'un Loup\nMaudit et vous entendez les cris monstrueux des Gloks. Deux\nd'entre eux viennent droit sur vous, mais votre cheval vous sauve\nd'une mort certaine en sautant sur les Loups Maudits qu'il\nprojette à terre à grands coups de sabot. Vous frappez un Glok à\ntoute volée et votre arme lui ouvre la tête. Alors, soudain, comme\npar miracle, vous vous retrouvez galopant sur la grand-route :\nvous avez réussi à traverser la meute hurlante qui se trouve à\nprésent derrière vous. Vous sentez, cependant, une présence\nmenaçante au-dessus de votre tête : c'est celle d'un Kraan qui\nvient de prendre son envol. Si vous souhaitez quitter la grand-\nroute pour vous réfugier à l'abri des arbres de la forêt, rendez-\nvous au 171. Si vous préférez continuer tout droit en galopant à\nbride abattue sans vous occuper du Kraan, rendez-vous au 120.",
    "choices": [
      {
        "text": "bride abattue sans vous occuper du Kraan,",
        "nextPage": 120
      },
      {
        "text": "vous réfugier à l'abri des arbres de la forêt,",
        "nextPage": 171
      }
    ]
  },
  {
    "pageNumber": 193,
    "content": "La bête sauvage et son cavalier sont étendus raides morts à vos\npieds. Vous remarquez alors un rouleau de Parchemin glissé\ndans la ceinture du Glok. Vous pouvez le prendre et le noter sur\nvotre Feuille d'Aventure dans la case Objets Spéciaux. Les autres\nLoups Maudits se précipitent dans votre direction, le long du\nsentier. Si vous souhaitez les combattre, rendez-vous au 253. Si\nvous préférez vous enfuir dans la forêt, rendez-vous au 126.",
    "choices": [
      {
        "text": "sentier. Si vous souhaitez les combattre,",
        "nextPage": 253
      },
      {
        "text": "vous préférez vous enfuir dans la forêt,",
        "nextPage": 126
      }
    ]
  },
  {
    "pageNumber": 194,
    "content": "Vous courez à toutes jambes en direction du chariot. La panique\ns'est répandue parmi la foule, tandis que les Kraan attaquent et\nemportent leurs malheureuses victimes dans un ciel obscurci par\nleurs immenses ailes noires. Un Kraan, plus grand encore que les\nautres, vole au-dessus du chariot et trois Gloks hurlants sautent\nde son dos pour atterrir à califourchon sur les chevaux de\nl'attelage. Il vous faut combattre les trois créatures ou quitter le\nchariot pour aller vous réfugier dans une ferme proche. Si vous\nsouhaitez combattre les Gloks, rendez-vous au 208. Si vous\npréférez courir vous réfugier dans la ferme, rendez-vous au 148.",
    "choices": [
      {
        "text": "souhaitez combattre les Gloks,",
        "nextPage": 208
      },
      {
        "text": "préférez courir vous réfugier dans la ferme,",
        "nextPage": 148
      }
    ]
  },
  {
    "pageNumber": 195,
    "content": "Vous essuyez votre arme qui ruisselle du sang de l'ours et vous\nremarquez l'entrée d'une grotte cachée derrière les rochers d'où a\nsurgi la bête sauvage. Si vous souhaitez explorer cette grotte,\nrendez-vous au 59. Si vous préférez poursuivre votre chemin,\nrendez-vous au 106.",
    "choices": [
      {
        "text": "surgi la bête sauvage. Si vous souhaitez explorer cette grotte,",
        "nextPage": 59
      },
      {
        "text": ". Si vous préférez poursuivre votre chemin,",
        "nextPage": 106
      }
    ]
  },
  {
    "pageNumber": 196,
    "content": "Vous suivez l'homme dans une petite bibliothèque contiguë. Il\npousse alors l'un des nombreux livres alignés sur les étagères et\nvous entendez un déclic. Aussitôt, tout un pan d'étagères glisse\nsur lui-même, découvrant un passage secret. Si vous souhaitez\nsuivre cet homme dans le passage, rendez-vous au 332. Si vous\nne voulez pas pénétrer dans ce sombre couloir, vous quittez les\nlieux et vous retournez dans la rue en vous rendant au 144.",
    "choices": [
      {
        "text": "suivre cet homme dans le passage,",
        "nextPage": 332
      },
      {
        "text": "vous quittez les lieux et vous retournez dans la rue",
        "nextPage": 144
      }
    ]
  },
  {
    "pageNumber": 197,
    "content": "Le Drakkarim est étendu raide mort au fond de l'embarcation. Il\nest porteur d'un sabre et de 6 Pièces d'Or que vous pouvez vous\napproprier si tel est votre désir. Vous jetez ensuite le corps de\nvotre adversaire dans l'eau du lac et vous le regardez disparaître\ndans ses profondeurs glacées. Vous ramassez ensuite la perche et\nvous poussez le bateau sur l'autre rive où vous l'abandonnez.\nRendez-vous au 172.",
    "choices": [
      {
        "text": "vous poussez le bateau sur l'autre rive où vous l'abandonnez",
        "nextPage": 172
      }
    ]
  },
  {
    "pageNumber": 198,
    "content": "Vous sentez qu'il y a quelqu'un d'autre derrière le paravent et que\ntoute cette boutique baigne dans une aura maléfique. Soyez sur\nvos gardes, il se passe ici quelque chose de louche. Si vous\nsouhaitez retourner dans la rue, rendez-vous au 7. Si vous\npréférez examiner les articles exposés dans la vitrine du\ncomptoir, rendez-vous au 152.",
    "choices": [
      {
        "text": "souhaitez retourner dans la rue,",
        "nextPage": 7
      },
      {
        "text": "comptoir,",
        "nextPage": 152
      }
    ]
  },
  {
    "pageNumber": 199,
    "content": "La plupart des placards et des tiroirs sont vides. Les habitants de\ncette maison ont presque tout emporté avec eux ; vous parvenez\ncependant à trouver dans la cave suffisamment de fruits pour\nvous faire un Repas. Notez-le sur votre Feuille d'Aventure.\nRendez-vous ensuite au 81.",
    "choices": [
      {
        "text": "vous faire un Repas. Notez-le sur votre Feuille d'Aventure",
        "nextPage": 81
      }
    ]
  },
  {
    "pageNumber": 200,
    "content": "La nuit tombe et les ombres de la forêt s'étirent. Vous vous\napprêtez à faire halte pour vous reposer lorsque vous apercevez à\ntravers les arbres une foule qui avance sur une large route\norientée au sud. En vous approchant, vous distinguez une\nroulotte tirée par six grands chevaux ; le véhicule occupe le\nmilieu de la chaussée et se déplace à grande vitesse parmi les\npiétons et les autres voitures à chevaux. C'est peut-être là votre\nchance d'atteindre la capitale plus vite que prévu. Si vous\nsouhaitez sauter sur la roulotte, rendez-vous au 78. Si vous\nmaîtrisez la Discipline Kaï du Camouflage, vous pourrez vous\naccrocher à la roulotte et vous dissimuler parmi les bagages\nattachés sur le toit en vous rendant au 168.",
    "choices": [
      {
        "text": "souhaitez sauter sur la roulotte,",
        "nextPage": 78
      },
      {
        "text": "vous pourrez vous accrocher à la roulotte et vous dissimuler parmi les bagages",
        "nextPage": 168
      }
    ]
  },
  {
    "pageNumber": 201,
    "content": "Vous suivez le sentier pendant une heure environ, puis vous\ndécouvrez un autre chemin plus large qui part en direction du\nsud. Si vous souhaitez suivre ce chemin orienté au sud, rendez-\nvous au 238. Si vous souhaitez aller à l'est, rendez-vous au 215.\nSi vous préférez aller vers l'ouest, rendez-vous au 130.",
    "choices": [
      {
        "text": "Si vous souhaitez suivre ce chemin orienté au sud, rendez-\nvous au 238",
        "nextPage": 238
      },
      {
        "text": "Si vous souhaitez aller à l'est, rendez-vous au 215",
        "nextPage": 215
      },
      {
        "text": "Si vous préférez aller vers l'ouest, rendez-vous au 130",
        "nextPage": 130
      }
    ]
  },
  {
    "pageNumber": 202,
    "content": "Vous galopez le long de la grand-route qui mène à la capitale\nlorsque votre cheval ralentit soudain l'allure, se met à boiter, puis\ns'arrête. Vous mettez pied à terre pour examiner sa jambe avant\ndroite qu'il tient levée : il a perdu un fer et s'est blessé au sabot.\nEn maudissant votre mauvaise fortune, vous l'abandonnez donc\nsur le bas-côté et vous poursuivez à pied votre chemin. Rendez-\nvous au 58.",
    "choices": [
      {
        "text": "vous poursuivez à pied votre chemin",
        "nextPage": 58
      }
    ]
  },
  {
    "pageNumber": 203,
    "content": "Une douleur fulgurante vous traverse la poitrine alors que\nquelque chose vient d'exploser tout contre vous dans une gerbe\nd'étincelles rouges. Vous perdez 10 points d'ENDURANCE et, si\nvous n'êtes pas déjà mort, vous voyez à travers la fumée le Sage\ns'apprêter à vous lancer une nouvelle charge explosive. S'il vous\nreste 10 points d'ENDURANCE ou plus, rendez-vous au 80. S'il\nvous reste moins de 10 points d'endurance, rendez-vous au 344.",
    "choices": [
      {
        "text": "reste 10 points d'ENDURANCE ou plus,",
        "nextPage": 80
      },
      {
        "text": "vous reste moins de 10 points d'endurance,",
        "nextPage": 344
      }
    ]
  },
  {
    "pageNumber": 204,
    "content": "Après avoir marché pendant une heure, vous arrivez à une\nbifurcation. Le sentier que vous suivez continue vers le sud et un\nautre chemin sur votre droite part vers l'ouest. Le sentier orienté\nà l'ouest vous ramènerait droit au marécage et vous décidez donc\nde poursuivre en direction du sud. Rendez-vous au 111.",
    "choices": [
      {
        "text": "de poursuivre en direction du sud",
        "nextPage": 111
      }
    ]
  },
  {
    "pageNumber": 205,
    "content": "Leur chef ramasse votre Équipement et vous fait signe d'avancer\nle long du chemin. Les deux autres ont alors un sourire mauvais\net vous vous rendez soudain compte qu'il ne s'agit pas du tout de\nsoldats : ce sont des brigands déguisés. Vous prenez aussitôt la\nfuite en courant à toutes jambes vers la capitale. Mais au même\ninstant, un frisson vous parcourt l'échiné : vous venez en effet\nd'entendre derrière vous le déclic d'une arbalète que l'on arme.\nUtilisez la Table de Hasard pour obtenir un chiffre : si vous tirez\nun chiffre entre 0 et 4, rendez-vous au 181. Entre 5 et 9, rendez-\nvous au 145.",
    "choices": [
      {
        "text": "un chiffre entre 0 et 4,",
        "nextPage": 181
      },
      {
        "text": "un chiffre entre 5 et 9,",
        "nextPage": 145
      }
    ]
  },
  {
    "pageNumber": 206,
    "content": "Le sentier débouche bientôt sur une grande route où un poteau\nde signalisation indique Toran au nord et Holmgard au sud. Vous\nprenez la direction du sud, vers la capitale. Rendez-vous au 224.",
    "choices": [
      {
        "text": "prenez la direction du sud, vers la capitale",
        "nextPage": 224
      }
    ]
  },
  {
    "pageNumber": 207,
    "content": "Le sentier aboutit bientôt à une route qui traverse le cours d'eau\npar un pont de pierre. Un panneau de signalisation indique\nToran au nord et Holmgard au sud. La route est encombrée\nd'une foule de gens qui marchent vers le sud en poussant des\ncarrioles remplies d'objets divers. Vous vous joignez à cette\ncolonne de réfugiés en prenant à votre tour la direction de la\ncapitale. Rendez-vous au 30.",
    "choices": [
      {
        "text": "capitale",
        "nextPage": 30
      }
    ]
  },
  {
    "pageNumber": 208,
    "content": "Les répugnantes créatures brandissent leurs lances et vous\nattaquent. Il vous faut les combattre en les considérant comme\nun seul et même ennemi.\nGLOKS HABILETÉ: 15 ENDURANCE: 13\nSi vous êtes vainqueur, vous pourrez aller vous réfugier dans la\nferme en vous rendant au 148. Vous pouvez également, toujours\nen cas de victoire, retourner dans la forêt. Rendez-vous alors au\n320.",
    "choices": [
      {
        "text": "vous pourrez aller vous réfugier dans la ferme",
        "nextPage": 148
      },
      {
        "text": "retourner dans la forêt",
        "nextPage": 320
      }
    ],
    "monster": {
      "monsterName": "Gloks",
      "ability": 15,
      "endurance": 13
    }
  },
  {
    "pageNumber": 209,
    "content": "Devant vous un couloir monte en pente douce. Lorsque vous\narrivez au bout de cette pente, une porte de pierre glisse dans le\nmur, découvrant un autre passage. Vous franchissez la porte qui\nse referme aussitôt derrière vous avec un grincement. Rendez-\nvous au 23.",
    "choices": [
      {
        "text": "vous franchissez la porte qui se referme aussitôt derrière vous",
        "nextPage": 23
      }
    ]
  },
  {
    "pageNumber": 210,
    "content": "A peine avez-vous franchi la porte qu'un compagnon de la Guilde\nvous barre le passage et vous demande ce que vous voulez. Vous\nlui expliquez alors la nature de votre mission et il s'empresse\naussitôt de vous mener dans les appartements des Maîtres de la\nGuilde. Un vieil homme distingué vêtu d'une toge violette vous\naccueille et écoute votre récit. Puis, vous prenant par le bras, il\nvous conduit dans une bibliothèque contiguë dont il ferme la\nporte derrière lui. Il pousse ensuite l'un des milliers de livres\nalignés sur les étagères et un pan de mur glisse alors sur le côté,\ndécouvrant un passage secret. L'homme vous fait signe de le\nsuivre dans ce mystérieux couloir. Si vous souhaitez lui emboîter\nle pas, rendez-vous au 332. Si cet homme ne vous inspire pas\nentièrement confiance, vous pouvez quitter les lieux et retourner\nau-dehors en vous rendant au 37.",
    "choices": [
      {
        "text": "vous emboîter le pas,",
        "nextPage": 332
      },
      {
        "text": "vous pouvez quitter les lieux et retourner au-dehors",
        "nextPage": 37
      }
    ]
  },
  {
    "pageNumber": 211,
    "content": "Vous marchez le long d'un couloir plongé dans la pénombre et\nvous arrivez bientôt dans une grande pièce carrée. Une porte de\nchêne est aménagée dans le mur d'en face. Si vous souhaitez vous\ndiriger vers cette porte, rendez-vous au 173. Si vous maîtrisez la\nDiscipline Kaï du Sixième Sens, rendez-vous au 244. Si, enfin,\nvous préférez retourner à l'air libre et poursuivre votre route,\nrendez-vous au 106.",
    "choices": [
      {
        "text": "diriger vers cette porte,",
        "nextPage": 173
      },
      {
        "text": "Discipline Kaï du Sixième Sens,",
        "nextPage": 244
      },
      {
        "text": "vous préférez retourner à l'air libre et poursuivre votre route,",
        "nextPage": 106
      }
    ]
  },
  {
    "pageNumber": 212,
    "content": "Lorsque vous vous réveillez, la douleur n'est plus qu'un mauvais\nsouvenir et vous récupérez tous les points d'ENDURANCE dont\nvous disposiez au départ de votre mission. Un homme de haute\ntaille, vêtu d'une toge blanche, se tient debout devant vous, une\ncoupe remplie d'herbes entre les mains. Il verse les herbes dans\nl'eau bouillante d'un chaudron puis se tourne vers vous. « Vous\navez vu la mort de près, Seigneur Kaï, mais ce n'est pas encore\naujourd'hui que vous irez rejoindre le troupeau des bienheureux.\nVotre corps est entièrement guéri en effet, pourtant, il me semble\nque votre âme est blessée. Quelle est donc la raison de votre\ntourment 1 » Vous reconnaissez en cet homme l'un des grands\nmédecins du Roi: il porte, en effet, brodée sur sa manche, la\ncolombe blanche, symbole de sa vocation. Vous racontez alors au\nvénérable savant les tristes événements qui vous ont amené\njusqu'ici. Lorsque vous avez terminé votre récit, le vieil homme\nvous prend doucement le bras et vous fait lever de votre lit en\nvous demandant de le suivre. C'est à cet instant seulement que\nvous remarquez la magnificence des lieux : vous vous trouvez en\neffet dans une pièce richement décorée à laquelle on accède par\nun long couloir aux murs couverts de somptueuses tapisseries.\nVous comprenez alors peu à peu que vous êtes enfin parvenu au\nbout de vos peines car cette fastueuse demeure n'est autre que le\nPalais du Roi : vous êtes à l'intérieur de la citadelle de Holmgard,\net dans quelques instants vous apparaîtrez devant votre\nsouverain. Rendez-vous au 350.",
    "choices": [
      {
        "text": "souverain",
        "nextPage": 350
      }
    ]
  },
  {
    "pageNumber": 213,
    "content": "Il y a bien deux heures à présent que vous vous frayez un chemin\ndans la forêt et votre crainte de vous être perdu semble bel et\nbien justifiée. Vous n'avez décelé aucune trace témoignant de la\nprésence de l'ennemi dans cette partie de la forêt ; seul le cri d'un\nKraan au lointain est venu parfois troubler la quiétude qui règne\nalentour. Cependant, en descendant le flanc rocheux d'une petite\ncolline, vous remarquez soudain quelque chose d'insolite dans\nl'enchevêtrement des sous-bois qui s'étendent devant vous.\nRendez-vous au 331.",
    "choices": [
      {
        "text": "l'enchevêtrement des sous-bois qui s'étendent devant vous",
        "nextPage": 331
      }
    ]
  },
  {
    "pageNumber": 214,
    "content": "Le sentier se rétrécit peu à peu, puis disparaît bientôt dans une\nvégétation inextricable. Impossible de poursuivre dans cette\ndirection, il vous faut retourner à la clairière. Rendez-vous au\n125 pour prendre le chemin orienté au sud.",
    "choices": [
      {
        "text": "direction, il vous faut retourner à la clairière",
        "nextPage": 125
      }
    ]
  },
  {
    "pageNumber": 215,
    "content": "Vous arrivez dans une petite clairière au centre de laquelle\nreposent les os blanchis d'un énorme animal. Un sentier étroit\npart de la clairière en direction du sud. Si vous souhaitez\nexaminer le squelette de l'animal, rendez-vous au 346. Si vous\npréférez poursuivre votre chemin vers le sud, rendez-vous au 14.",
    "choices": [
      {
        "text": "examiner le squelette de l'animal,",
        "nextPage": 346
      },
      {
        "text": "préférez poursuivre votre chemin vers le sud,",
        "nextPage": 14
      }
    ]
  },
  {
    "pageNumber": 216,
    "content": "Vous posez une main sur son front et l'autre sur la plaie de son\nbras. Vous sentez alors la chaleur de votre Pouvoir de Guérison\nquitter votre corps et se répandre dans celui de l'homme blessé.\nDes forces lui reviennent ; il parle et vous dit s'appeler Trimis.\nC'est un soldat de l'armée du Prince Pellagayo. Le Prince et sa\ntroupe ont engagé une bataille un peu plus loin au sud, sur le\npont d'Alema, qu'une meute de créatures au service des Maîtres\ndes Ténèbres a attaqué le matin même. Le soldat vous raconte\nque, au cours des combats, il a été emporté dans les airs par un\nKraan qui l'a ensuite laissé tomber dans la forêt où vous venez de\nle trouver. Vous installez le blessé aussi confortablement que\npossible et vous poursuivez votre chemin. Rendez-vous au 264.",
    "choices": [
      {
        "text": "possible et vous poursuivez votre chemin",
        "nextPage": 264
      }
    ]
  },
  {
    "pageNumber": 217,
    "content": "Vous vous hâtez de fuir le vieux fou et vous disparaissez dans une\nruelle obscure, bordée de petites maisons serrées les unes contre\nles autres. Au bout de la ruelle, une enseigne accrochée au-\ndessus d'une porte verte indique :\nKOLANIS Herboriste et Sage Si vous voulez pousser cette porte\net entrer dans la boutique du Sage, rendez-vous au 91. Si vous\npréférez attendre là quelques minutes pour être sûr que le vieux\nfou s'en est allé, puis revenir ensuite dans la grand-rue, rendez-\nvous au 7.",
    "choices": [
      {
        "text": "et entrer dans la boutique du Sage,",
        "nextPage": 91
      },
      {
        "text": "vous préférez attendre là quelques minutes pour être sûr que le vieux\nfou s'en est allé, puis revenir ensuite dans la grand-rue,",
        "nextPage": 7
      }
    ]
  },
  {
    "pageNumber": 218,
    "content": "Votre Sixième Sens vous indique que ce ne sont pas seulement\ndes chevaux qui galopent dans votre direction. Vous percevez\négalement la cavalcade d'une meute de Loups Maudits et des cris\nde guerre poussés par des Gloks. D'après l'intensité de ces\nhurlements, vous jugez qu'il doit y avoir là plus d'une douzaine\nde Gloks et il est donc préférable de ne pas manifester votre\nprésence, pour l'instant tout au moins. Rendez-vous au 75.",
    "choices": [
      {
        "text": "présence, pour l'instant tout au moins",
        "nextPage": 75
      }
    ]
  },
  {
    "pageNumber": 219,
    "content": "Ce qui reste de vous se trouve encastré dans l'escalier, à une\nprofondeur de deux mètres, sous la masse d'un énorme bloc de\ngranité. Votre mission s'achève ici, en même temps que votre vie.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 220,
    "content": "Le Garde du Corps dégaine un long cimeterre et s'apprête à vous\nen enfoncer la lame dans la poitrine.\nGARDE DU CORPS HABILETÉ : 11 ENDURANCE : 20\nSi vous êtes vainqueur, rendez-vous au 24. Si vous souhaitez\nprendre la fuite au cours du combat, vous pouvez sauter de la\nroulotte en vous rendant au 234.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 24
      }
    ],
    "monster": {
      "monsterName": "Garde Du Corps",
      "ability": 11,
      "endurance": 20
    }
  },
  {
    "pageNumber": 221,
    "content": "Vous vous approchez prudemment de la palissade. Les rondins\nqui la constituent ont été grossièrement taillés et offrent de\nnombreuses prises qui vous permettent de l'escalader. Mais\nlorsque vous parvenez au sommet, vous vous trouvez face à une\narbalète : le soldat qui la tient vous fait signe de descendre à terre\nen empruntant une échelle de bois fixée à la palissade. Il serait\ntout à fait vain de discuter, et vous vous empressez donc d'obéir\nen descendant précautionneusement les échelons. Rendez-vous\nau 318.",
    "choices": [
      {
        "text": "vous empressez donc d'obéir\nen descendant précautionneusement les échelons. Rendez-vous\nau 318.",
        "nextPage": 318
      }
    ]
  },
  {
    "pageNumber": 222,
    "content": "Vous arrivez bientôt sur un chemin forestier qui bifurque à cet\nendroit. Si vous souhaitez prendre le sentier orienté au sud,\nrendez-vous au 140. Si vous préférez emprunter la branche est,\nrendez-vous au 252. Enfin, si vous maîtrisez la Discipline Kaï du\nSens de l'Orientation, rendez-vous au 67.",
    "choices": [
      {
        "text": "endroit. Si vous souhaitez prendre le sentier orienté au sud,",
        "nextPage": 140
      },
      {
        "text": ". Si vous préférez emprunter la branche est,",
        "nextPage": 252
      },
      {
        "text": "Sens de l'Orientation,",
        "nextPage": 67
      }
    ]
  },
  {
    "pageNumber": 223,
    "content": "Après bien des efforts, vous parvenez à dégager le tronc de tous\nles débris qui l'entourent. Vous attachez ensuite toutes vos\naffaires en un paquet bien serré que vous coincez dans un creux\ndu tronc d'arbre, puis vous vous y installez vous-même à\ncalifourchon. Le courant bientôt vous emporte et vous dérivez\nlentement au fil de l'eau. Une vingtaine de minutes plus tard,\nvous entendez des chevaux galoper au loin, sur la rive gauche. Si\nvous souhaitez vous cacher derrière le tronc, rendez-vous au 75.\nSi vous préférez signaler votre présence aux cavaliers qui\ns'approchent, rendez-vous au 175,",
    "choices": [
      {
        "text": "vous souhaitez vous cacher derrière le tronc,",
        "nextPage": 75
      },
      {
        "text": "s'approchent,",
        "nextPage": 175
      }
    ]
  },
  {
    "pageNumber": 224,
    "content": "Vous avez parcouru plusieurs kilomètres à cheval sans trouver\ntrace de réfugiés ou d'ennemis. Vous vous dirigez alors vers un\nchemin qui s'élève un peu plus loin à flanc de colline. Sur cette\nhauteur, vous devriez apercevoir la capitale. En arrivant là-haut,\nvous contemplez en effet un spectacle qui vous remplit d'espoir,\nmais qui vous fait frémir également : vous n'êtes décidément pas\nau bout de vos peines... Rendez-vous au 153.",
    "choices": [
      {
        "text": "au bout de vos peines..",
        "nextPage": 153
      }
    ]
  },
  {
    "pageNumber": 225,
    "content": "Ce langage est celui des Kakarmis, une race d'animaux forestiers,\ndoués d'intelligence, qui habitent les forêts du Sommerlund.\nVous n'avez rien à redouter de ces créatures timides et paisibles\net votre Sens de la Communication Animale vous permet de leur\nparler dans leur étrange dialecte. Que désirez-vous leur dire ? «\nN'ayez pas peur, je viens en ami » ? Rendez-vous dans ce cas au\n187. « Je suis un Seigneur Kaï, je ne vous veux aucun mal, je\nsouhaite simplement parler avec vous » ? Rendez-vous alors au\n39.",
    "choices": [
      {
        "text": "«N'ayez pas peur, je viens en ami » ?",
        "nextPage": 187
      },
      {
        "text": "« Je suis un Seigneur Kaï, je ne vous veux aucun mal, je souhaite simplement parler avec vous » ?",
        "nextPage": 39
      }
    ]
  },
  {
    "pageNumber": 226,
    "content": "Tout d'abord, la descente vous paraît facile mais, bientôt, votre\nvue se brouille et vous sentez vos jambes faiblir. Les Dents de\nSommeil commencent à produire leur effet et, soudain, vous\ntrébuchez et vous perdez connaissance en tombant tête la\npremière. Utilisez la Table de Hasard pour obtenir un chiffre. Si\nvous tirez un chiffre entre 0 et 4, rendez-vous au 277. Entre 5 et\n9, rendez-vous au 338.",
    "choices": [
      {
        "text": "vous tirez un chiffre entre 0 et 4,",
        "nextPage": 277
      },
      {
        "text": "Entre 5 et 9,",
        "nextPage": 338
      }
    ]
  },
  {
    "pageNumber": 227,
    "content": "Vous avez maintenant de la vase jusqu'à la ceinture, l'air est\nlourd et de petits insectes vous piquent le visage et vous\nbouchent le nez. Puis soudain, quelque chose s'enroule autour de\nvos jambes. C'est une Vipère des Marais qu'il vous faut\ncombattre.\nVIPÈRE DES MARAIS HABILETÉ: 16 ENDURANCE: 6\nSi vous perdez des points d'ENDURANCE au cours du combat,\nrendez-vous au 271. Si vous parvenez à tuer la Vipère sans\nperdre aucun point d'ENDURANCE, rendez-vous au 348.",
    "choices": [
      {
        "text": "Si vous perdez des points d'ENDURANCE au cours du combat,",
        "nextPage": 271
      },
      {
        "text": "perdre aucun point d'ENDURANCE,",
        "nextPage": 348
      }
    ],
    "monster": {
      "monsterName": "Vipère Des Marais",
      "ability": 16,
      "endurance": 6
    }
  },
  {
    "pageNumber": 228,
    "content": "Le sentier continue vers l'est puis disparaît bientôt sous\nd'épaisses broussailles. Si vous souhaitez poursuivre vers l'est en\nvous frayant un chemin à coups de hache, rendez-vous au 140.\nSi vous préférez aller vers le sud, là où les sous-bois sont moins\ntouffus et vous enfoncer plus avant dans la forêt, rendez-vous au\n215.",
    "choices": [
      {
        "text": "vous frayant un chemin à coups de hache,",
        "nextPage": 140
      },
      {
        "text": "touffus et vous enfoncer plus avant dans la forêt,",
        "nextPage": 215
      }
    ]
  },
  {
    "pageNumber": 229,
    "content": "Le Kraan vole au-dessus de votre tête en soulevant des nuages de\npoussière par le seul battement de ses ailes immenses. Bientôt,\nvous avez le nez et les yeux pleins de poussière et vous vous\nmettez à tousser et à cligner les paupières. Puis, soudain, le\nmonstre vous attaque. Vous allez devoir le combattre jusqu'à la\nmort de l'un de vous deux, mais en raison de la poussière qui\nvous désavantage, il vous faut réduire de 1 point votre total\nd'HABILETÉ pendant toute la durée de l'affrontement.\nKRAAN HABILETÉ: 16 ENDURANCE: 25\nSi vous êtes vainqueur, vous avez le choix entre : vérifier si la\ncréature ne transportait pas quelque objet qui pourrait mériter\nvotre intérêt. Rendez-vous alors au 267 ; ou poursuivre votre\nchemin le long du sentier orienté à l'est. Rendez-vous pour cela\nau 125.",
    "choices": [
      {
        "text":" vérifier si la\ncréature ne transportait pas quelque objet qui pourrait mériter\nvotre intérêt.",
        "nextPage": 267
      },
      {
        "text": "poursuivre votre\nchemin le long du sentier orienté à l'est.",
        "nextPage": 125
      }],
    "monster": {
      "monsterName": "Kraan",
      "ability": 16,
      "endurance": 25
    }
  },
  {
    "pageNumber": 230,
    "content": "Vous distinguez au loin une rangée de péniches alignées en\ntravers de la rivière. Des soldats se tiennent debout, arme au\npoing, sur le pont des embarcations et vous entendez les\ngrognements des Loups Maudits qui rebroussent chemin sur la\nrive opposée. Pour une fois, vous oubliez toute prudence, et vous\nvous mettez à courir le long de la berge en direction des péniches.\nRendez-vous au 179.",
    "choices": [
      {
        "text": "vous mettez à courir le long de la berge en direction des péniches",
        "nextPage": 179
      }
    ]
  },
  {
    "pageNumber": 231,
    "content": "Au moment où vous allez demander le prix des potions, un jeune\nhomme bondit sur vous en renversant le paravent. Votre\nassaillant tient dans sa main un poignard à la longue lame\nrecourbée. Il vous faut le combattre.\nVOLEUR AU POIGNARD HABILETÉ : 13 ENDURANCE : 20\nSi vous parvenez à le tuer en quatre assauts, ou moins, rendez-\nvous au 94. Si, après quatre assauts, il est toujours vivant,\nrendez-vous au 203. Vous avez le droit de prendre la fuite après\navoir livré deux assauts au moins. Vous filerez alors par la porte\nde la boutique et vous courrez jusqu'à la grand-rue en vous\nrendant au 7.",
    "choices": [
      {
        "text": "vous au 94. Si, après quatre assauts, il est toujours vivant,",
        "nextPage": 203
      },
      {
        "text": "vous courrez jusqu'à la grand-rue en vous rendant au 7.",
        "nextPage": 7
      }
    ],
    "monster": {
      "monsterName": "Voleur Au Poignard",
      "ability": 13,
      "endurance": 20
    }
  },
  {
    "pageNumber": 232,
    "content": "Leur chef, à l'allure patibulaire, s'approche de vous et vous\ndéclare ceci : « Ce que nous voulons ? C'est très simple, cher\nmonsieur : votre bourse ou votre vie ! » Si vous souhaitez les\ncombattre, rendez-vous au 180. Si vous préférez tenter de vous\nenfuir, rendez-vous au 22.",
    "choices": [
      {
        "text": "combattre,",
        "nextPage": 180
      },
      {
        "text": "enfuir,",
        "nextPage": 22
      }
    ]
  },
  {
    "pageNumber": 233,
    "content": "Il vous faut presque une heure pour rattraper le cheval et\nparvenir à le calmer. Vous vous êtes éloigné de la cabane en\ndirection du nord mais vous êtes sûr de pouvoir retrouver votre\nchemin. Vous montez sur le dos du cheval et vous retournez\njusqu'à la cabane, puis vous poursuivez votre route en direction\ndu sud. Rendez-vous au 206.",
    "choices": [
      {
        "text": "du sud",
        "nextPage": 206
      }
    ]
  },
  {
    "pageNumber": 234,
    "content": "Vous sautez de la roulotte qui file à bonne allure, mais vous vous\nrecevez mal et vous vous brisez la cheville en tombant. La\ndouleur est insupportable : elle vous fait perdre connaissance.\nHélas ! vous ne vous réveillerez jamais. Peut-être, cependant,\nserez-vous intéressé d'apprendre que votre tête orne désormais\nla selle d'un Kraan ? Votre mission s'est achevée ici, en même\ntemps que votre vie.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 235,
    "content": "Le cheval du Prince est un magnifique animal, rapide et au pied\nsûr. Il galope le long du sentier sinueux comme s'il s'agissait\nd'une route large et droite et, bientôt, les échos de la bataille se\ndissipent derrière vous. Vous avez faim, et il vous faut prendre\nun Repas tandis que vous chevauchez l'étalon blanc, sinon, vous\nperdrez 3 points d'ENDURANCE. Quelques kilomètres plus loin,\nle sentier aboutit à un croisement en forme de T. Il y a là un\npanneau indicateur, mais il est illisible. Si vous voulez prendre à\ngauche, rendez-vous au 32. Si vous préférez tourner à droite,\nrendez-vous au 146. Enfin, si vous maîtrisez la Discipline Kaï de\nl'Orientation, rendez-vous au 254.",
    "choices": [
      {
        "text": "gauche,",
        "nextPage": 32
      },
      {
        "text": ". Si vous préférez tourner à droite,",
        "nextPage": 146
      },
      {
        "text": "l'Orientation,",
        "nextPage": 254
      }
    ]
  },
  {
    "pageNumber": 236,
    "content": "La Pierre Précieuse reste suspendue au-dessus de la bouche du\nsquelette en diffusant une lueur rouge vif.\nPuis soudain, en une violente explosion, des flammes écarlates\njaillissent du sarcophage, détruisant complètement la Pierre de\nVordak. Vous êtes projeté contre le mur et assommé par le choc.\nLorsque vous reprenez connaissance, la chambre mortuaire est\ncomplètement vide : le sarcophage et le squelette du roi ont tous\ndeux disparu. Quant à vous, les nouvelles ne sont pas bonnes :\nvous avez, en effet, perdu 6 points d'ENDURANCE et votre total\nd'HABILETÉ se trouve réduit de 1 point pour le reste de vos\njours. Vous vous relevez précautionneusement et vous vous\ndirigez vers le tunnel en titubant. Rendez-vous au 104.",
    "choices": [
      {
        "text": "dirigez vers le tunnel en titubant",
        "nextPage": 104
      }
    ]
  },
  {
    "pageNumber": 237,
    "content": "Déployant pleinement vos talents de Seigneur Kaï en matière de\nCamouflage, vous vous enfouissez dans le sol meuble du flanc de\nla colline. Puis vous vous couvrez de votre cape et vous disposez\nquelques branches d'arbre sur cet abri improvisé pour mieux le\ndissimuler aux regards. Utilisez à présent la Table de Hasard\npour obtenir un chiffre. Si vous tirez un chiffre entre 0 et 4,\npersonne ne vous découvre et vous vous rendez au 265. Si en\nrevanche vous tirez un chiffre entre 5 et 9, vous avez encore des\nprogrès à faire dans la Discipline Kaï du Camouflage, car l'un de\nvos ennemis a tôt fait de vous trouver et de vous attaquer.\nRendez-vous alors au 72 pour voir à qui vous avez affaire.",
    "choices": [
      {
        "text": "vous tirez un chiffre entre 5 et 9, l'un de\nvos ennemis a tôt fait de vous trouver et de vous attaquer.\nRendez-vous alors au 72",
        "nextPage": 72
      },
      {
        "text":"Si vous tirez un chiffre entre 0 et 4,\npersonne ne vous découvre et vous vous rendez au 265",
        "nextPage": 265
      }
    ]
  },
  {
    "pageNumber": 238,
    "content": "Le sentier contourne plusieurs tertres et collines aux flancs\nboisés, puis aboutit enfin à une petite cabane en rondins\nincendiée. Il semble qu'elle ait brûlé tout récemment car les\ncendres sont encore chaudes, et il s'en élève un filet de fumée. Il\nse peut que cet endroit soit dangereux. Si vous souhaitez repartir\npar le sentier orienté au sud, rendez-vous au 42. Si vous préférez\nemprunter le chemin qui mène vers le nord, rendez-vous au 68.",
    "choices": [
      {
        "text": "par le sentier orienté au sud,",
        "nextPage": 42
      },
      {
        "text": "emprunter le chemin qui mène vers le nord,",
        "nextPage": 68
      }
    ]
  },
  {
    "pageNumber": 239,
    "content": "Tandis que vous vous enfoncez dans la forêt, vous entendez\nbattre les ailes du Kraan qui passe en volant au-dessus des arbres\navant de disparaître en direction du nord. Vous chevauchez\npendant environ une heure, puis vous arrivez à une clairière. De\nl'autre côté, face à vous, un sentier mène vers le sud. Si vous\nsouhaitez traverser la clairière pour prendre ce sentier orienté au\nsud, rendez-vous au 34. Si vous préférez rejoindre ce même\nchemin en contournant la clairière, rendez-vous au 118.",
    "choices": [
      {
        "text": "Si vous\nsouhaitez traverser la clairière pour prendre ce sentier orienté au\nsud",
        "nextPage": 34
      },
      {
        "text": "chemin en contournant la clairière,",
        "nextPage": 118
      }
    ]
  },
  {
    "pageNumber": 240,
    "content": "Le chemin longe une chaîne de petites collines, puis s'oriente\nvers l'est. Rendez-vous au 79.",
    "choices": [
      {
        "text": "vers l'est",
        "nextPage": 79
      }
    ]
  },
  {
    "pageNumber": 241,
    "content": "Le sorcier entend votre cri et fait aussitôt volte-face, juste à\ntemps pour projeter un nouvel éclair en direction du Glok. La\ntête de la créature explose aussitôt en une gerbe de flammes et\nson corps s'écrase en un petit tas au pied de la colonne. Le chef\ndes Gloks vous voit et se met à hurler : « Groh gaï oh ! Groh gaï\noh ! » à ses troupes pour les inciter à repartir à l'attaque ; mais\nles Gloks apeurés abandonnent bientôt les ruines pour courir se\nréfugier dans la forêt. Le jeune sorcier s'essuie alors le front et\ns'avance vers vous, la main tendue en signe de gratitude et\nd'amitié. Rendez-vous au 349.",
    "choices": [
      {
        "text": "d'amitié",
        "nextPage": 349
      }
    ]
  },
  {
    "pageNumber": 242,
    "content": "Le couvercle du sarcophage glisse à terre avec un bruit sourd.\nVous contemplez alors les restes d'un ancien roi qui repose parmi\nses richesses. Une couronne ciselée coiffe son crâne et les\nmâchoires grandes ouvertes de son squelette ressemblent à\nl'orifice d'un puits sans fond. Un lointain grondement s'élève\nbientôt des profondeurs de la terre. Si vous maîtrisez la\nDiscipline Kaï du Bouclier Psychique, rendez-vous au 166. Dans\nle cas contraire, rendez-vous au 9.",
    "choices": [
      {
        "text": "Discipline Kaï du Bouclier Psychique,",
        "nextPage": 166
      },
      {
        "text": "le cas contraire,",
        "nextPage": 9
      }
    ]
  },
  {
    "pageNumber": 243,
    "content": "En courant dans la forêt, vous trébuchez bientôt contre une\nracine et vous dévalez une pente escarpée en roulant sur vous-\nmême. Vous atterrissez sur un petit chemin caché sous les arbres\net vous y découvrez un cadavre étendu parmi les broussailles.\nC'est celui d'un Glok, une de ces créatures monstrueuses et\nrépugnantes que les Maîtres des Ténèbres emploient à leurs\nservices. Il y a bien longtemps, les ancêtres des Gloks servaient\nd'esclaves aux Maîtres des Ténèbres et ceux-ci leur firent bâtir la\nville infernale d'Helgedad située dans les déserts volcaniques qui\ns'étendent au-delà des monts Durncrag. La construction de cette\ncité représenta un long et douloureux cauchemar pour ces\ncréatures, dont seules les plus fortes survécurent à la terrible\népreuve. La chaleur et les vapeurs empoisonnées qui se\ndégageaient des terrains alentour se révélaient, en effet,\nmortelles pour la plupart d'entre elles. Le monstre mort qui gît à\nvos pieds est, comme tous ses congénères, un descendant de ces\nanciens esclaves Gloks. Il a été tué par un coup d'épée en pleine\ntête et une Masse d'Armes est posée à côté de lui. Vous pouvez\nprendre cette arme si vous le souhaitez en n'oubliant pas de\nl'inscrire sur votre Feuille d'Aventure. Vous poursuivrez ensuite\nvotre chemin le long du sentier en vous rendant au 97.",
    "choices": [
      {
        "text": "Vous poursuivrez ensuite\nvotre chemin le long du sentier.",
        "nextPage": 97
      }
    ]
  },
  {
    "pageNumber": 244,
    "content": "Votre Sixième Sens vous révèle que vous n'êtes pas seul et que\nvous courez un très grand danger. Il vous faut donc revenir à l'air\nlibre le plus vite possible. Rendez-vous au 93.",
    "choices": [
      {
        "text": "libre le plus vite possible",
        "nextPage": 93
      }
    ]
  },
  {
    "pageNumber": 245,
    "content": "Des flèches viennent frapper la surface de la rivière sans vous\nfaire le moindre mal : vous nagez sous l'eau, en effet, et il est\nimpossible de vous atteindre. Vous touchez bientôt la rive\nopposée et vous vous hissez sur la terre ferme avant de courir\nvous mettre à l'abri dans la forêt. Vous êtes maintenant hors\nd'atteinte des Gloks qui enfourchent à nouveau leurs Loups\nMaudits et reprennent leur poursuite. Rendez-vous au 190.",
    "choices": [
      {
        "text": "Maudits et reprennent leur poursuite",
        "nextPage": 190
      }
    ]
  },
  {
    "pageNumber": 246,
    "content": "Lorsque l'embarcation se trouve au beau milieu du lac, l'homme\nramène soudain sa perche et s'avance vers vous en éclatant d'un\nrire sinistre. Il rejette alors le capuchon qui lui couvre la tête et\nvous vous apercevez qu'il s'agit là d'un terrible Drakkarim. Il va\nfalloir le combattre.\nDRAKKARIM HABILETÉ: 15 ENDURANCE: 23\nSi vous êtes vainqueur, rendez-vous au 197.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 197
      }
    ],
    "monster": {
      "monsterName": "Drakkarim",
      "ability": 15,
      "endurance": 23
    }
  },
  {
    "pageNumber": 247,
    "content": "Le marchand a l'air furieux. Il appelle son garde du corps et il\nvous faut prendre une décision rapide. Si vous souhaitez lui offrir\nquelque chose de plus grande valeur, parmi les objets que\ncontient votre Sac à Dos, rendez-vous au 159. Si vous préférez\ncombattre le garde du corps, rendez-vous au 220.",
    "choices": [
      {
        "text": "contient votre Sac à Dos,",
        "nextPage": 159
      },
      {
        "text": "combattre le garde du corps,",
        "nextPage": 220
      }
    ]
  },
  {
    "pageNumber": 248,
    "content": "Vous parvenez au pied de la colline et vous vous hâtez de courir\ndans la forêt. Quelques minutes plus tard, vous découvrez un\nancien sentier forestier qui forme ici une courbe à angle droit. Si\nvous souhaitez suivre ce sentier en direction du nord, rendez-\nvous au 44. Si vous préférez le suivre en direction de l'est,\nrendez-vous au 300.",
    "choices": [
      {
        "text": "vous au 44. Si vous préférez le suivre en direction de l'est,",
        "nextPage": 300
      }
    ]
  },
  {
    "pageNumber": 249,
    "content": "Vous descendez une volée de marches qui mène à une vaste\ncrypte où vous attend un spectacle peu réjouissant. L'étrange\nlumière verte est, en effet, produite par deux rangées de crânes\ndont chacun repose sur un socle de pierre. Ces crânes se font face\nde part et d'autre de la pièce, formant ainsi une allée macabre.\nDe l'autre côté de la crypte, dans le mur du fond, une arcade\nsculptée ouvre sur un couloir qui s'enfonce dans les ténèbres. Si\nvous souhaitez traverser la pièce pour aller explorer le couloir,\nrendez-vous au 169. Si vous préférez attaquer ces crânes,\nrendez-vous au 107.",
    "choices": [
      {
        "text": "vous souhaitez traverser la pièce pour aller explorer le couloir,",
        "nextPage": 169
      },
      {
        "text": ". Si vous préférez attaquer ces crânes,",
        "nextPage": 107
      }
    ]
  },
  {
    "pageNumber": 250,
    "content": "Deux petites créatures au pelage ras se cachent derrière le tronc.\nCe sont des Kakarmis, une race d'animaux doués d'intelligence\nqui habitent les forêts du Sommerlund. Vous avez sauté du tronc\njuste en face d'eux et avant que vous ayez eu le temps de vous\nexpliquer, les deux Kakarmis, affolés par votre apparition\nsoudaine, s'enfuient dans la forêt. Si vous voulez les suivre,\nrendez-vous au 186.",
    "choices": [
      {
        "text": "soudaine, s'enfuient dans la forêt. Si vous voulez les suivre,",
        "nextPage": 186
      }
    ]
  },
  {
    "pageNumber": 251,
    "content": "Vous avez de la chance : ils ne semblent pas vous avoir repéré. Ils\navancent avec lenteur et finissent par disparaître à l'autre bout\nde la corniche. Vous reprenez alors votre course. Rendez-vous au\n10.",
    "choices": [
      {
        "text": "de la corniche. Vous reprenez alors votre course",
        "nextPage": 10
      }
    ]
  },
  {
    "pageNumber": 252,
    "content": "Au milieu d'une clairière, trois hommes, une femme et deux\nenfants parlent avec vivacité en faisant de grands gestes. Ils\nportent en bandoulière des sacs remplis d'objets et de vêtements.\nLeurs habits semblent de bonne coupe, mais ils sont sales et\ndéchirés. Si vous souhaitez vous approcher d'eux et leur\ndemander qui ils sont, rendez-vous au 155. Si vous préférez les\néviter et poursuivre votre route, rendez-vous au 70.",
    "choices": [
      {
        "text": "demander qui ils sont,",
        "nextPage": 155
      },
      {
        "text": "éviter et poursuivre votre route,",
        "nextPage": 70
      }
    ]
  },
  {
    "pageNumber": 253,
    "content": "Les Loups Maudits sont bientôt sur vous et il vous faut les\ncombattre un par un.\nHABILETÉ ENDURANCE\nPremier LOUP MAUDIT 13 24\nDeuxième LOUP MAUDIT 14 23\nTroisième LOUP MAUDIT 14 22\nQuatrième LOUP MAUDIT 15 21\nSi vous parvenez à les tuer tous, rendez-vous au 278.",
    "choices": [
      {
        "text": "Si vous parvenez à les tuer tous,",
        "nextPage": 278
      }
    ],
    "monster": {
      "monsterName": "Loup Maudit",
      "ability": 13,
      "endurance": 24
    }
  },
  {
    "pageNumber": 254,
    "content": "Votre Sens Kaï de l'Orientation vous permet de distinguer\nplusieurs séries de traces qui partent du chemin de droite en\ndirection du chemin de gauche. Ces traces ont été laissées par des\nLoups de grande taille. Ces animaux sont utilisés comme\néclaireurs par les armées des Maîtres des Ténèbres. Ce sont des\ncréatures malfaisantes et cruelles, souvent chevauchées par des\nGloks. Le chemin de gauche mène vers Holmgard, celui de droite\nvers les monts Durncrag. Quelle direction souhaitez vous\nprendre ? Si vous voulez tourner à gauche, rendez-vous au 32. Si\nvous préférez aller à droite, rendez-vous au 146.",
    "choices": [
      {
        "text": "prendre ? Si vous voulez tourner à gauche,",
        "nextPage": 32
      },
      {
        "text": "vous préférez aller à droite,",
        "nextPage": 146
      }
    ]
  },
  {
    "pageNumber": 255,
    "content": "La créature qui vous fait face à présent est un Gourgaz, un de ces\nreptiles monstrueux qui infestent les profondeurs des marais de\nMaakenmire. Leur nourriture préférée est la chair humaine...\nL'épée du Prince repose à vos pieds. Vous pouvez la ramasser et\nvous en servir pour combattre si vous le désirez. Le Gourgaz\ns'apprête à vous frapper. Il vous faut l'affronter jusqu'à la mort\nde l'un d'entre vous.\nGOURGAZ HABILETÉ: 20 ENDURANCE:30\nCe monstre est insensible à la Discipline Kaï de la Puissance\nPsychique. Si vous êtes vainqueur, rendez-vous au 82.",
    "choices": [
      {
        "text": "Psychique. Si vous êtes vainqueur,",
        "nextPage": 82
      }
    ],
    "monster": {
      "monsterName": "Gourgaz",
      "ability": 20,
      "endurance": 30
    }
  },
  {
    "pageNumber": 256,
    "content": "Vous êtes réveillé par des Kraans qui poussent leurs cris sinistres\ndans le ciel bleu du matin. Vous vous frottez les yeux, puis vous\njetez un regard à travers les feuillages qui forment un dôme au-\ndessus de vous : les répugnantes créatures volent en direction du\nnord. Vous êtes sûr que les Kraans ne vous ont pas vu, mais vous\nestimez préférable cependant, par simple prudence, de repartir\nsans délai. Vous remontez donc sur votre cheval et vous galopez\nsur la grand-route en direction du sud. Rendez-vous au 224.",
    "choices": [
      {
        "text": "sur la grand-route en direction du sud",
        "nextPage": 224
      }
    ]
  },
  {
    "pageNumber": 257,
    "content": "Vous trouvez une grande porte de pierre aménagée dans le mur\nest, mais il semble tout à fait impossible de l'ouvrir. Si vous\nvoulez examiner la statue, rendez-vous au 133. Si vous préférez\nvous asseoir sur le trône, rendez-vous au 161.",
    "choices": [
      {
        "text": "voulez examiner la statue,",
        "nextPage": 133
      },
      {
        "text": "vous asseoir sur le trône,",
        "nextPage": 161
      }
    ]
  },
  {
    "pageNumber": 258,
    "content": "Grâce à votre Maîtrise Psychique de la Matière, vous parvenez en\nquelques instants à dénouer vos liens. Vous attendez alors le\nmoment propice pour vous enfuir et, soudain, vous vous mettez à\ncourir à toutes jambes en direction des sous-bois touffus. Des\nflèches noires sifflent à vos oreilles mais, bientôt, vous vous êtes\nenfoncé suffisamment loin dans l'épaisse végétation pour être sûr\nd'avoir échappé à vos poursuivants. Vous avez perdu votre Sac à\nDos et vos Armes, mais vous êtes indemne. Il ne vous reste plus à\nprésent qu'à poursuivre votre chemin parmi les arbres de la\nforêt. Rendez-vous au 50.",
    "choices": [
      {
        "text": "forêt",
        "nextPage": 50
      }
    ]
  },
  {
    "pageNumber": 259,
    "content": "La pièce devient de plus en plus froide. Peu à peu, vous sentez\nune odeur de soufre puis, bientôt, les échos d'un chant vous\nparviennent : il y a quelqu'un d'autre dans ces souterrains.\nSoudain, une brèche s'ouvre dans le mur et l'extrémité d'un\nbâton noir apparaît. Un éclair bleu jaillit alors de ce bâton et\nvient vous frapper en pleine poitrine. Vos forces lentement vous\nquittent tandis que la silhouette d'un vieil homme vêtu d'une\nample toge noire se dessine devant vous, dans une sorte de\nbrouillard. L'homme lève un poignard et s'apprête à vous égorger\n: c'est la dernière vision que vous emporterez de ce monde. Votre\nmission s'achève ici, en même temps que votre vie.",
    "choices": [],
    "endingType":"death"
  },
  {
    "pageNumber": 260,
    "content": "En nageant vers la rive, vous apercevez la silhouette du soldat\nétendu sur la berge, les bras en croix. Vous vous approchez de\nlui, mais il n'y a plus rien à faire : il s'est rompu le cou en\ntombant et il est déjà mort. Or tandis que vous êtes agenouillé\nauprès de lui, deux Gloks bondissent soudain sur vous et il vous\nfaut les combattre. Vous n'avez pas d'armes et vous devrez donc\nvous battre à mains nues. De ce fait, votre total d'HABILETÉ se\ntrouvera diminué de 4 points. Vous affronterez les deux Gloks à\ntour de rôle.\nHABILETÉ ENDURANCE\nPremier GLOK 11 18\nDeuxième GLOK 12 17\nSi vous êtes vainqueur, rendez-vous au 156.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 156
      }
    ],
    "monster": {
      "monsterName": "GLOK",
      "ability": 11,
      "endurance": 18
    }
  },
  {
    "pageNumber": 261,
    "content": "Ruisselant de sueur et le souffle court vous écartez les feuillages\nsous lesquels vous vous êtes réfugié et vous apercevez un Kraan\nqui vole au-dessus du chariot. Trois Gloks, au rictus diabolique,\nsautent du Kraan et se laissent tomber par terre, devant les\nchevaux effrayés. Ils s'avancent alors vers les enfants sans\ndéfense en brandissant leurs lances. Si vous souhaitez retourner\nvers le chariot pour porter secours aux enfants, rendez-vous au\n208. Si vous préférez vous enfoncer plus avant dans la forêt,\nrendez-vous au 264.",
    "choices": [
      {
        "text": "vers le chariot pour porter secours aux enfants,",
        "nextPage": 208
      },
      {
        "text": ". Si vous préférez vous enfoncer plus avant dans la forêt,",
        "nextPage": 264
      }
    ]
  },
  {
    "pageNumber": 262,
    "content": "Le marchand prend votre or et claque des doigts. Son garde du\ncorps vous attaque aussitôt. Si vous souhaitez le combattre,\nrendez-vous au 191. Si vous préférez éviter l'affrontement, vous\npouvez sauter en marche de la roulotte en vous rendant au 234.",
    "choices": [
      {
        "text": "corps vous attaque aussitôt. Si vous souhaitez le combattre,",
        "nextPage": 191
      },
      {
        "text": "vous\npouvez sauter en marche de la roulotte.",
        "nextPage": 234
      }
    ]
  },
  {
    "pageNumber": 263,
    "content": "Vous suivez prudemment le cours d'eau qui coule vers l'est puis\nsoudain, vous vous immobilisez : vous venez, en effet,\nd'apercevoir la silhouette d'un Kraan mort qui gît dans l'eau tel\nun grand barrage noir. En restant à l'abri du feuillage, vous\navancez avec précaution vers le cadavre de la créature : trois\nflèches sont profondément enfoncées dans son poitrail. Un autre\ncorps est coincé sous le Kraan mort: c'est celui d'un Glok qui le\nchevauchait. Les Gloks sont des êtres méprisables et malfaisants\nentièrement dévoués à la cause des Maîtres des Ténèbres. Il y a\nbien longtemps, les ancêtres des Gloks servaient d'esclaves aux\nMaîtres des Ténèbres et ceux-ci leur firent bâtir la ville infernale\nd'Helgedad, située dans les déserts volcaniques qui s'étendent\nau-delà des monts Durncrag. La construction de cette cité\nreprésenta un long et douloureux cauchemar pour ces créatures,\ndont seules les plus fortes survécurent à la terrible épreuve. La\nchaleur et les vapeurs empoisonnées qui se dégageaient des\nterrains alentour se révélaient, en effet, mortelles pour la plupart\nd'entre eux. Le monstre mort qui repose dans le lit du cours\nd'eau est l'un des descendants de ces anciens esclaves.\nApparemment, il s'est noyé. Dans une bourse accrochée à sa\nceinture, vous trouvez 3 Pièces d'Or que vous pouvez prendre si\nvous le souhaitez. Vous pourrez ensuite continuer votre chemin\nle long du cours d'eau en vous rendant au 70. Mais vous pouvez\négalement quitter sa berge et prendre la direction du sud ;\nrendez-vous pour cela au 157.",
    "choices": [
      {
        "text": "Vous pouvez\négalement quitter sa berge et prendre la direction du sud.",
        "nextPage": 157
      },
      {
        "text": "continuer votre chemin\nle long du cours d'eau",
        "nextPage": 70
      }
    ]
  },
  {
    "pageNumber": 264,
    "content": "Après avoir parcouru quelques centaines de mètres, vous\nentendez les échos d'une bataille qui fait rage un peu plus loin\nvers l'ouest. Si vous souhaitez vous approcher de ce champ de\nbataille, rendez-vous au 97. Si vous préférez poursuivre votre\nchemin en direction du sud, rendez-vous au 6.",
    "choices": [
      {
        "text": "bataille,",
        "nextPage": 97
      },
      {
        "text": "chemin en direction du sud,",
        "nextPage": 6
      }
    ]
  },
  {
    "pageNumber": 265,
    "content": "Vous vous hâtez de disparaître dans la forêt avant que d'autres\nennemis, Loups Maudits ou Kraan, se montrent. Au bout d'une\nheure de marche, vous atteignez le sommet d'une colline\nrocheuse. De l'autre côté vous attend une vision d'espoir, mais\nvous êtes loin cependant d'être au bout de vos peines, car de\nnombreux dangers vous menacent encore. Rendez-vous au 142.",
    "choices": [
      {
        "text": "nombreux dangers vous menacent encore",
        "nextPage": 142
      }
    ]
  },
  {
    "pageNumber": 266,
    "content": "Tandis que le serpent ailé se tord de douleur dans les derniers\nsoubresauts de son agonie, la porte aménagée dans le mur\ns'ouvre avec un déclic, découvrant un passage secret dans lequel\nvous vous hâtez de vous engouffrer. Aussitôt après, la porte se\nreferme violemment derrière vous. Rendez-vous au 209.",
    "choices": [
      {
        "text": "referme violemment derrière vous",
        "nextPage": 209
      }
    ]
  },
  {
    "pageNumber": 267,
    "content": "En vous couvrant le nez d'un pan de votre cape, vous vous\napprochez avec précaution du Kraan mort. L'odeur infecte qui se\ndégage de son sang noir vous retourne l'estomac, mais vous êtes\ndécidé malgré tout à examiner son cadavre. Vous remarquez\nalors un sac attaché au corps du monstre par une sangle. A\nl'intérieur du sac, vous trouvez un Message écrit sur une peau\nd'animal. Tout au fond du sac, il y a également un Poignard.\nVous pouvez conserver ce Message et ce Poignard si vous le\ndésirez. Vous abandonnez ensuite le cadavre du monstre et vous\npoursuivez votre chemin en direction de l'est. Rendez-vous au\n125.",
    "choices": [
      {
        "text": "poursuivez votre chemin en direction de l'est",
        "nextPage": 125
      }
    ]
  },
  {
    "pageNumber": 268,
    "content": "Quelques minutes plus tard, vous reprenez vos esprits tandis que\nl'on vous fait boire une rasade d'eau-de-vie. Epuisé mais heureux\nd'être toujours vivant, vous avancez d'un pas chancelant, soutenu\npar les soldats du Roi, en direction du camp fortifié. Rendez-vous\nau 288.",
    "choices": [
      {
        "text": "vous avancez d'un pas chancelant, soutenu\npar les soldats du Roi, en direction du camp fortifié.",
        "nextPage": 288
      }
    ]
  },
  {
    "pageNumber": 269,
    "content": "Le cadavre du vieux fou est étendu à vos pieds. Deux soldats\napparaissent alors dans l'encadrement de la porte cochère et\nvous félicitent chaudement. Ils vous expliquent que le vieillard\nétait un dément échappé d'un asile et qu'ils essayaient depuis\ndeux jours de le rattraper. L'un des soldats vous offre 10 Pièces\nd'Or en guise de récompense et vous propose de vous conduire à\nla citadelle qui abrite le Palais du Roi. Si vous acceptez son offre,\nrendez-vous au 314. Si vous préférez ne compter que sur vous-\nmême pour rejoindre la citadelle, rendez-vous au 7.",
    "choices": [
      {
        "text": "la citadelle qui abrite le Palais du Roi. Si vous acceptez son offre,",
        "nextPage": 314
      },
      {
        "text": "même pour rejoindre la citadelle,",
        "nextPage": 7
      }
    ]
  },
  {
    "pageNumber": 270,
    "content": "Vous entendez les hurlements furieux de l'ennemi qui vous\nparviennent de l'autre côté du lac. Il vous faut partir au plus vite\navant que d'autres Kraans apparaissent. Vous remontez donc sur\nvotre cheval et vous poursuivez votre chemin en vous enfonçant\nplus avant dans la forêt. Rendez-vous au 21.",
    "choices": [
      {
        "text": "plus avant dans la forêt",
        "nextPage": 21
      }
    ]
  },
  {
    "pageNumber": 271,
    "content": "Vous vous sentez très faible. Le venin du serpent circule à\nprésent dans votre sang et vos muscles se raidissent, puis se\ndétendent. Vos jambes bientôt se dérobent et vous vous enfoncez\nalors dans la vase pestilentielle du marécage qui vous engloutit\nen quelques instants. Votre vie vient de s'achever.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 272,
    "content": "Vous vous hâtez le long du chemin tout en surveillant le ciel au-\ndessus de vous. Vous savez que ce sentier mène au Bois des\nBrumes ; c'est là que s'est installée, depuis presque cinquante\nans, une famille qui fait le commerce du charbon de bois. Les\nmembres de la famille vivent dans des huttes bâties en cercle au\nmilieu d'une clairière. Vingt minutes plus tard, vous parvenez à\nla lisière de cette clairière. Les huttes, contrairement à l'habitude,\nparaissent étrangement calmes, et on ne voit plus trace de la\nfumée qui envahit ordinairement les environs. C'est cette fumée\nqui a donné à l'endroit son nom de Bois des Brumes, et son\nabsence vous semble tout à fait insolite. Si vous maîtrisez la\nDiscipline Kaï de l'Orientation, rendez-vous au 134. Dans le cas\ncontraire, vous dégainez votre arme et vous vous approchez\nsilencieusement des huttes. Rendez-vous alors au 305.",
    "choices": [
      {
        "text": "Discipline Kaï de l'Orientation,",
        "nextPage": 134
      },
      {
        "text": "Dans le cas\ncontraire, vous dégainez votre arme et vous vous approchez\nsilencieusement des huttes.",
        "nextPage": 305
      }
    ]
  },
  {
    "pageNumber": 273,
    "content": "Les fortifications du camp militaire dressé autour de la ville vous\napparaissent un peu plus loin. Des péniches amarrées les unes\naux autres sont alignées en travers du cours d'eau, formant ainsi\nune barricade flottante. Vous apercevez également des soldats\nqui courent le long des fortifications et vous entendez, en\nprovenance de l'ouest, les échos lointains d'une bataille. Si vous\nvoulez vous approcher de ces péniches, rendez-vous au 179. Si\nvous préférez vous cacher à l'abri des arbres, rendez-vous au 51.",
    "choices": [
      {
        "text": "voulez vous approcher de ces péniches,",
        "nextPage": 179
      },
      {
        "text": "vous préférez vous cacher à l'abri des arbres,",
        "nextPage": 51
      }
    ]
  },
  {
    "pageNumber": 274,
    "content": "Dans votre hâte de fuir l'ennemi, vous vous prenez le pied dans la\nracine d'un arbre et vous tombez tête la première en soulevant un\nnuage de poussière et de feuilles. Vous vous relevez aussitôt et\nvous courez vous réfugier dans la forêt, au pied de la colline. Au\nbout de dix minutes de cette fuite éperdue, vous vous apercevez\nque vous avez perdu vos Armes lors de votre chute. C'est fâcheux,\nmais au moins, vous êtes vivant et vous avez toujours votre Sac à\nDos. Faisant contre mauvaise fortune bon cœur, vous poursuivez\nvotre chemin en vous enfonçant plus avant parmi les arbres.\nRendez-vous au 331.",
    "choices": [
      {
        "text": "votre chemin en vous enfonçant plus avant parmi les arbres",
        "nextPage": 331
      }
    ]
  },
  {
    "pageNumber": 275,
    "content": "Vous avez suivi ce sentier sinueux pendant environ dix minutes\nlorsque vous entendez soudain des battements d'ailes au-dessus\nde vous. Vous levez les yeux et vous apercevez alors un immense\nKraan qui s'approche de l'endroit où vous êtes. La créature vient\ndu nord et, bientôt, ses grandes ailes noires projettent une ombre\ngigantesque sur le feuillage des arbres. Deux êtres armés de\nlongues lances chevauchent le monstre : ce sont des Gloks, de\npetites créatures d'une grande laideur, animées de haine et\nvouées à la malfaisance. Autrefois, il y a de cela plusieurs siècles,\nles Gloks servaient d'esclaves aux Maîtres des Ténèbres, et ceux-\nci leur firent bâtir la cité infernale d'Helgedad, située dans les\ndéserts volcaniques qui s'étendent au-delà des monts Durncrag.\nLa construction de cette ville représenta une longue et\ndouloureuse épreuve pour ces créatures, dont seules les plus\nfortes survécurent aux vapeurs empoisonnées qui se dégageaient\ndes terrains alentour. Les deux monstres portés par le Kraan sont\ndes descendants de ces anciens esclaves. Lorsque le Kraan passe\nau-dessus de votre tête, vous vous cachez sous un arbre, le cœur\nbattant, en priant le ciel que le redoutable trio ne vous ait pas\nrepéré. Utilisez la Table de Hasard pour obtenu un chiffre. Si\nvous tirez un chiffre entre 0 et 4, rendez-vous au 345. Entre 5 et\n9, rendez-vous au 74.",
    "choices": [
      {
        "text": "vous tirez un chiffre entre 0 et 4,",
        "nextPage": 345
      },
      {
        "text": "9,",
        "nextPage": 74
      }
    ]
  },
  {
    "pageNumber": 276,
    "content": "Vous empoignez votre Hache et vous vous frayez un chemin dans\nl'enchevêtrement de racines et de branches noueuses qui obstrue\nle chemin. Bientôt, votre cape est déchirée en plusieurs endroits\net votre jambe droite douloureusement meurtrie, juste au-dessus\ndu genou. Vous perdez 1 point d'ENDURANCE avant de vous\nrendre au 213.",
    "choices": [
      {
        "text": "votre jambe droite douloureusement meurtrie, juste au-dessus\ndu genou.",
        "nextPage": 213
      }
    ]
  },
  {
    "pageNumber": 277,
    "content": "Lorsque vous reprenez conscience, vous êtes étendu au pied\nd'une pente raide, parmi les hautes herbes. Vous n'apercevez ni\nvotre Arme ni votre Sac à Dos, et votre tête vous fait atrocement\nsouffrir. Vous êtes incapable de dire combien de temps vous êtes\nresté sans connaissance, mais il est clair qu'il vous faut repartir\nsans plus attendre. Vous vous relevez donc aussitôt et vous\nretrouvez votre Sac à Dos intact. Votre Arme, en revanche, est\nbrisée et ne peut plus vous être d'aucune utilité. Rayez-la de\nvotre Feuille d'Aventure (si vous possédez plus d'une arme, seule\nl'une d'elles est cassée et vous pouvez choisir laquelle). Une fois\nvotre Feuille d'Aventure modifiée, vous ramassez votre Sac à Dos\nainsi que l'Arme qui vous reste éventuellement et vous\npoursuivez votre chemin dans la forêt qui s'étend devant vous.\nRendez-vous au 113.",
    "choices": [
      {
        "text": "poursuivez votre chemin dans la forêt qui s'étend devant vous",
        "nextPage": 113
      }
    ]
  },
  {
    "pageNumber": 278,
    "content": "Dès la fin du combat, vous vous lancez au galop sur le sentier qui\nmène à une prairie au-delà de laquelle vous apercevez la grand-\nroute reliant le port de Toran à la ville de Holmgard, but de votre\nvoyage. Si tout se passe bien, vous devriez avoir gagné la capitale\naux premières heures de la matinée. Rendez-vous au 149.",
    "choices": [
      {
        "text": "aux premières heures de la matinée",
        "nextPage": 149
      }
    ]
  },
  {
    "pageNumber": 279,
    "content": "Vous grimpez sur l'amas de pierrailles qui s'entasse devant la\ngrotte à l'intérieur de laquelle vous vous engouffrez en prenant\nsoin d'en boucher l'entrée derrière vous à l'aide d'un gros rocher.\nQuelques minutes plus tard, vous apercevez les Gloks qui\ns'approchent de la grotte, leurs petits yeux jaunes et cruels\nscrutant chaque fissure s'ouvrant au flanc de la colline. Ils sont si\nprès de vous que vous vous attendez à être découvert d'une\nminute à l'autre. Utilisez la Table de Hasard pour obtenir un\nchiffre. Si vous tirez un chiffre entre 0 et 6, rendez-vous au 112.\nEntre 7 et 9, rendez-vous au 96.",
    "choices": [
      {
        "text": "chiffre. Si vous tirez un chiffre entre 0 et 6,",
        "nextPage": 112
      },
      {
        "text": "Entre 7 et 9,",
        "nextPage": 96
      }
    ]
  },
  {
    "pageNumber": 280,
    "content": "Alors que vous commencez votre ascension, vous entendez des\nbattements d'ailes qui s'approchent de vous en provenance de\nl'ouest. Ce sont des Kraans ! D'après le bruit qu'ils font, vous\nestimez leur nombre à dix au moins, peut-être davantage. Vous\nmaudissez alors votre malchance, car le flanc de la colline n'offre\naucun abri, et, si on vous attaque au cours de cette escalade\ndifficile, vous ne pourrez pratiquement pas vous défendre: il est\nen effet impossible de rester debout sur cette pente escarpée. Si\nvous choisissez de dégainer votre arme et de rester\ncomplètement immobile en espérant que les Kraans ne vous\nverront pas, rendez-vous au 327. Si vous préférez vous hâter de\nredescendre la colline pour vous mettre à l'abri dans le tunnel,\nrendez-vous au 170.",
    "choices": [
      {
        "text": "verront pas,",
        "nextPage": 327
      },
      {
        "text": "redescendre la colline pour vous mettre à l'abri dans le tunnel,",
        "nextPage": 170
      }
    ]
  },
  {
    "pageNumber": 281,
    "content": "Tandis que vous courez parmi les arbres, vous entendez derrière\nvous les hurlements horribles des Gloks qui vous poursuivent.\nBientôt, la forêt s'éclaircit et vous apercevez un peu plus loin une\ncolline rocailleuse. Si vous souhaitez quitter l'abri des arbres et\ngrimper le flanc de la colline, rendez-vous au 311. Si vous\npréférez changer de direction en continuant à courir dans la\nforêt, rendez-vous au 77.",
    "choices": [
      {
        "text": "grimper le flanc de la colline,",
        "nextPage": 311
      },
      {
        "text": "forêt,",
        "nextPage": 77
      }
    ]
  },
  {
    "pageNumber": 282,
    "content": "En portant votre regard au-delà de la foule, vous remarquez que\nl'une des boutiques qui font face à la Porte Principale est une\nofficine de médecin. Un plan audacieux germe alors dans votre\nesprit. Vous vous frayez un chemin parmi la multitude et vous\ntraversez la rue. Vous vous glissez ensuite dans la boutique du\nmédecin : l'endroit semble désert à l'exception d'un perroquet\naux vives couleurs enfermé dans une cage suspendue près de la\nvitrine. Vous enfilez rapidement une blouse blanche et vous\nramassez quelques fioles de potions diverses, puis vous\nretraversez la rue jusqu'à la Porte Principale. « C'est pour une\nurgence ! vous exclamez-vous lorsque les sentinelles vous\narrêtent à l'entrée. La femme du cuisinier du roi est sur le point\nd'accoucher ! » Les soldats hésitent un instant, mais vous\naffirmez qu'il s'agit bel et bien d'une urgence et ils finissent par\nvous laisser entrer. L'un des battants de la haute porte\ns'entrouvre d'une cinquantaine de centimètres et les gardes vous\npoussent d'un geste brusque par l'entrebâillement. Vous vous\nretrouvez alors dans la cour intérieure de la citadelle. Rendez-\nvous au 11.",
    "choices": [
      {
        "text":"Vous vous\nretrouvez alors dans la cour intérieure de la citadelle. Rendez-\nvous au 11.",
        "nextPage": 11
      }
    ]
  },
  {
    "pageNumber": 283,
    "content": "Vous êtes à trois mètres environ de l'étranger lorsque son\ncorbeau se met à croasser pour l'avertir de votre approche.\nL'homme fait aussitôt volte-face et vous vous immobilisez saisi\nde terreur : car en fait ce n'est pas un homme que vous avez\ndevant vous, mais un Vordak, l'un des plus redoutables\nlieutenants des Maîtres des Ténèbres. Cette créature appartient\nau monde des morts vivants et vous allez devoir la combattre\ndans un affrontement sans merci. La surprise de votre attaque\nvous permet d'ajouter 2 points à votre total d'HABILETÉ lors du\npremier assaut. Dès le deuxième assaut, en revanche, et au cours\ndes suivants, vous devrez réduire de 2 points ce même total\nd'HABILETÉ à moins que vous ne maîtrisiez la Discipline Kaï du\nBouclier Psychique. Le Vordak vous attaque, en effet, en utilisant\nsimultanément deux armes redoutables : une énorme Masse\nd'Armes et sa formidable Puissance Psychique.\nVORDAK HABILETÉ: 17 ENDURANCE: 25\nSi vous êtes vainqueur, rendez-vous au 123.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 123
      }
    ],
    "monster": {
      "monsterName": "Vordak",
      "ability": 17,
      "endurance": 25
    }
  },
  {
    "pageNumber": 284,
    "content": "Votre traversée du Cimetière n'ira pas sans difficultés, car le sol\nen est inégal et recouvert de broussailles épineuses qui déchirent\nvotre cape et vous écorchent les jambes. L'air est lourd et\nimmobile, des vapeurs pestilentielles s'exhalent des cryptes\nentrouvertes et un murmure lancinant parvient faiblement\njusqu'à vous, une sorte de chuchotement ininterrompu, venu de\nnulle part et de partout à la fois. Vous vous approchez avec\nprécaution d'un espace ouvert entre deux anciennes colonnes et\nvous écartez les broussailles en ayant pris soin d'envelopper vos\nmains dans un pan de votre cape. Or, soudain, le sol se dérobe\nsous vos pas et vous tombez en quelque mystérieuse profondeur\ndans un éboulement de terre et de cailloux. Rendez-vous au 71.",
    "choices": [
      {
        "text": "dans un éboulement de terre et de cailloux",
        "nextPage": 71
      }
    ]
  },
  {
    "pageNumber": 285,
    "content": "Avec un craquement sinistre, la pierre que vous avez lancée\nfracasse la tête du Glok. La créature s'affaisse, puis tombe à terre,\nau bas de la colonne. Enchanté d'avoir réussi votre coup, vous\nvous précipitez en avant pour porter secours au jeune sorcier.\nRendez-vous au 325.",
    "choices": [
      {
        "text": "vous précipitez en avant pour porter secours au jeune sorcier",
        "nextPage": 325
      }
    ]
  },
  {
    "pageNumber": 286,
    "content": "Ces messagers de la mort que sont les Loups Maudits, trop\nheureux de vous annoncer la vôtre, vous encerclent et vous\nattaquent. Vous vous défendez vaillamment, mais c'est inutile car\nils sont trop nombreux. Votre corps bientôt se vide de son sang et\nl'ombre éternelle vous envahit. Avant de fermer les yeux, vous\napercevez les tours de Holmgard qui scintillent au soleil : c'est la\ndernière vision que vous emporterez de ce monde. Votre mission\na échoué.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 287,
    "content": "Le sentier disparaît bientôt dans un enchevêtrement de ronces et\nde branches basses. Si vous souhaitez retourner à la bifurcation\net prendre la direction de l'est, rendez-vous au 13. Si vous\npréférez vous frayer un chemin dans les épaisses broussailles en\npoursuivant dans la même direction, rendez-vous au 330.",
    "choices": [
      {
        "text": "et prendre la direction de l'est,",
        "nextPage": 13
      },
      {
        "text": "poursuivant dans la même direction,",
        "nextPage": 330
      }
    ]
  },
  {
    "pageNumber": 288,
    "content": "Lorsque vous atteignez la palissade du camp fortifié, les grandes\nportes de chêne s'ouvrent sur votre passage et vous êtes conduit à\nl'intérieur de l'enceinte militaire. Un sergent, aux vêtements\ntachés de sang et déchirés dans la bataille, appelle un officier qui\nse tourne vers vous et reconnaît aussitôt votre cape de Seigneur\nKaï. « Où sont les autres Seigneurs Kaï, My Lord ? demande-t-il.\nNous avons désespérément besoin de leur science. Les Maîtres\ndes Ténèbres mettent notre armée à rude épreuve et nos pertes\nsont lourdes. » Vous révélez alors à votre interlocuteur le sort\nqu'ont subi vos compagnons et vous l'informez de la mission\ndont vous vous êtes chargé : prévenir le Roi. L'officier fait\naussitôt signe à un soldat d'amener deux chevaux. Un instant\nplus tard, vous galopez tous deux en direction des hautes\nmurailles de Holmgard. Rendez-vous au 129.",
    "choices": [
      {
        "text": "murailles de Holmgard",
        "nextPage": 129
      }
    ]
  },
  {
    "pageNumber": 289,
    "content": "Les deux soldats ont l'air fatigué et inquiet. Ils tiennent leur\nhallebarde devant eux, les mains crispées sur la hampe, et\nrepoussent systématiquement quiconque veut s'approcher de la\nporte. Une femme en fureur attaque alors l'un d'eux, lui\nmartelant la poitrine de ses poings, et le fait tomber sur l'autre\ngarde. Tous trois s'écroulent aussitôt les uns sur les autres dans\nun enchevêtrement de bras et de jambes battant l'air en tous\nsens. C'est là votre chance, et vous vous précipitez vers la porte\ndont vous parvenez à déverrouiller les deux vantaux. Un instant\nplus tard, vous vous êtes glissé dans l'enceinte de la citadelle et\nvous vous retrouvez à l'entrée d'une cour intérieure. Tout a été si\nrapide qu'aucune des deux sentinelles ne vous a vu. Rendez-vous\nau 139.",
    "choices": [
      {
        "text": "Tout a été si\nrapide qu'aucune des deux sentinelles ne vous a vu.",
        "nextPage": 139
      }
    ]
  },
  {
    "pageNumber": 290,
    "content": "A l'intérieur de la longue boîte, vous trouvez un Bâton enveloppé\nde cuir. Vous pouvez le prendre si vous le désirez. Vous refermez\nensuite la boîte et vous redescendez l'échelle en prenant soin de\nne poser les pieds que sur les barreaux encore solides. Inscrivez,\nle cas échéant, votre nouvelle Arme sur votre Feuille d'Aventure\net rendez-vous au 140.",
    "choices": [
      {
        "text": "rendez-vous au 140",
        "nextPage": 140
      }
    ]
  },
  {
    "pageNumber": 291,
    "content": "Les cadavres recroquevillés des deux Gloks reposent à vos pieds.\nVous les fouillez rapidement et vous découvrez dans leurs\nvêtements 6 Couronnes, 2 Lances et 1 Poignard. Vous pouvez\ngarder l'Or et prendre au choix le Poignard ou l'une des Lances.\nInscrivez dans ce cas votre nouvelle acquisition sur votre Feuille\nd'Aventure. Le Kraan s'est enfui pendant le combat, et le sentier\nest à présent désert. Vous calez votre Sac à Dos sur vos épaules et\nvous reprenez votre chemin. Rendez-vous au 272.",
    "choices": [
      {
        "text": "vous reprenez votre chemin",
        "nextPage": 272
      }
    ]
  },
  {
    "pageNumber": 292,
    "content": "La dernière sensation que vous emporterez de ce monde n'a rien\nde réjouissant : vous êtes, en effet, littéralement englouti dans\nd'épaisses ténèbres où vous mènerez désormais une existence\nd'esclave dans un univers hors du temps et de l'espace. Votre\nmaître pour l'éternité est une entité maléfique dont l'origine se\nperd dans la nuit des temps. Votre aventure vient de prendre fin.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 293,
    "content": "Banedon quitte les ruines du temple en vous adressant un signe\nde la main, et vous poursuivez vous-même votre route en vous\nenfonçant dans la forêt touffue qui s'étend devant vous. Quelques\ncentaines de mètres plus loin, vous sentez des regards se poser\nsur vous. Des yeux jaunes brillent dans les sous-bois et, soudain,\nune flèche noire vous frôle la tête. Ce sont des Gloks qui vous ont\ntendu une embuscade, et il vous faut prendre la fuite aussi vite\nque possible. Rendez-vous au 281.",
    "choices": [
      {
        "text": "que possible",
        "nextPage": 281
      }
    ]
  },
  {
    "pageNumber": 294,
    "content": "Après être resté sous l'eau aussi longtemps que vous le\npermettait votre capacité respiratoire, vous refaites enfin surface\net vous constatez que les Gloks se trouvent loin derrière vous.\nVous avez perdu Arme(s) et Sac à Dos, mais au moins, vous êtes\nvivant. Vous sortez alors de cette eau boueuse et vous poursuivez\nvotre chemin à l'abri des arbres qui bordent la rive droite du\ncours d'eau. Utilisez la Table de Hasard pour obtenir un chiffre.\nSi vous tirez un chiffre entre 0 et 2, rendez-vous au 230. Entre 3\net 6, rendez-vous au 190. Entre 7 et 9, rendez-vous au 321.",
    "choices": [
      {
        "text": "Si vous tirez un chiffre entre 0 et 2,",
        "nextPage": 230
      },
      {
        "text": "et 6,",
        "nextPage": 190
      },
      {
        "text": ". Entre 7 et 9,",
        "nextPage": 321
      }
    ]
  },
  {
    "pageNumber": 295,
    "content": "Vous avez repris votre marche depuis un quart d'heure environ\nlorsque une flèche noire siffle soudain à vos oreilles et vient se\nplanter dans un arbre juste devant vous. Instinctivement, vous\nvous baissez en dégainant votre arme. Si vous souhaitez rester où\nvous êtes pour essayer de repérer celui qui vous a tiré dessus,\nrendez-vous au 185. Si vous préférez courir vous réfugier dans\nles épaisses broussailles qui vous entourent, rendez-vous au 92.",
    "choices": [
      {
        "text": "vous êtes pour essayer de repérer celui qui vous a tiré dessus,",
        "nextPage": 185
      },
      {
        "text": "les épaisses broussailles qui vous entourent,",
        "nextPage": 92
      }
    ]
  },
  {
    "pageNumber": 296,
    "content": "Vous sentez quelque chose d'anormal. Pourquoi cet homme est-il\nresté seul dans la forêt, alors que la guerre fait rage alentour et\nque les Maîtres des Ténèbres approchent ? Vous percevez autour\nde lui une étrange aura maléfique et vous déclinez son offre,\npoursuivant votre chemin sans ajouter un mot. L'homme\nn'insiste pas. Rendez-vous au 90.",
    "choices": [
      {
        "text": "n'insiste pas",
        "nextPage": 90
      }
    ]
  },
  {
    "pageNumber": 297,
    "content": "Mettant en pratique vos talents de chasseur, vous vous frayez\nlentement un passage à travers l'épaisse végétation sans vous\nfaire repérer. Moins d'une minute plus tard, vous vous trouvez\nderrière le poteau auquel le soldat est attaché. Le bois a été\nallumé à ses pieds et un nuage de fumée commence déjà à\nenvelopper le malheureux. Vous empoignez alors votre Hache et\nvous vous ruez en avant, profitant de la fumée pour vous\ndissimuler aux regards. D'un seul coup de Hache, vous coupez la\ncorde qui retient le soldat prisonnier et vous l'emmenez aussitôt\nà l'abri de la forêt. Tandis que vous avancez parmi les arbres, les\nGloks se mettent à pousser des cris : ils viennent de s'apercevoir\nque leur victime s'est littéralement volatilisée dans un nuage de\nfumée. Rendez-vous au 117.",
    "choices": [
      {
        "text": "fumée",
        "nextPage": 117
      }
    ]
  },
  {
    "pageNumber": 298,
    "content": "L'oiseau tourne lentement la tête vers vous et se met à vous\ninjurier. Un instant plus tard, il s'envole au-dessus des arbres et\ndisparaît bientôt. Ce que vous venez d'entendre ne vous laisse\nplus aucun doute : le corbeau était un éclaireur au service des\nMaîtres des Ténèbres et il ne va sans doute pas tarder à les\ninformer de l'endroit où vous vous trouvez. Si vous souhaitez\npoursuivre votre chemin le long du même sentier, rendez-vous\nau 121. Si vous préférez quitter ce sentier et vous enfoncer dans\nla forêt, rendez-vous au 38.",
    "choices": [
      {
        "text": " Si vous préférez quitter ce sentier et vous enfoncer dans\nla forêt.",
        "nextPage": 38
      },
      {
        "text": " Si vous souhaitez\npoursuivre votre chemin le long du même sentier.",
        "nextPage": 121
      }
    ]
  },
  {
    "pageNumber": 299,
    "content": "Vous vous apercevez bientôt que vous venez d'aborder une\nrégion marécageuse. Continuer dans cette direction serait\ndangereux et ralentirait votre avance. Si vous souhaitez\npoursuivre malgré tout, rendez-vous au 227. Si vous préférez\nchanger de direction et retrouver un terrain plus ferme, rendez-\nvous au 95.",
    "choices": [
      {
        "text": "Si vous souhaitez\npoursuivre malgré tout,",
        "nextPage": 227
      },
      {
        "text": "Si vous préférez\nchanger de direction et retrouver un terrain plus ferme.",
        "nextPage": 95
      }
    ]
  },
  {
    "pageNumber": 300,
    "content": "Vous avez marché pendant plus d'une heure en surveillant le ciel\nde peur de voir apparaître des Kraans. Par deux fois, vous avez\naperçu leurs silhouettes caractéristiques qui se dessinaient au\nloin, mais la promptitude de vos réflexes vous a gardé d'être\nrepéré. Cette longue marche vous a affamé cependant et il vous\nfaut prendre un Repas, sinon vous perdrez 3 points\nd'ENDURANCE. Vous poursuivrez ensuite votre chemin en vous\nrendant au 13.",
    "choices": [
      {
        "text": " Vous poursuivrez ensuite votre chemin",
        "nextPage": 13
      }
    ]
  },
  {
    "pageNumber": 301,
    "content": "Votre Sens de l'Orientation vous indique que le sentier orienté à\nl'ouest aboutit à un cul-de-sac. Vous choisissez donc d'emprunter\nle chemin menant au sud et vous vous rendez pour cela au 27.",
    "choices": [
      {
        "text": "Vous choisissez donc d'emprunter\nle chemin menant au sud et vous vous rendez pour cela au 27.",
        "nextPage": 27
      }
    ]
  },
  {
    "pageNumber": 302,
    "content": "Utilisez la Table de Hasard pour obtenir un chiffre : si ,vous tirez\nun chiffre entre 0 et 2, rendez-vous au 110. Entre 3 et 9, rendez-\nvous au 285.",
    "choices": [
      {
        "text": "un chiffre entre 0 et 2,",
        "nextPage": 110
      },
      {
        "text": "Entre 3 et 9,",
        "nextPage": 285
      }
    ]
  },
  {
    "pageNumber": 303,
    "content": "La forêt en cet endroit est clairsemée et le terrain vallonné. Aussi\nn'avez-vous guère de possibilité de vous mettre à couvert en cas\nd'attaque aérienne. Vous avancez donc aussi vite que possible\nd'arbre en arbre pour éviter d'être repéré par des Kraans mais\nvous entendez bientôt derrière vous des grognements\ncaractéristiques: ce sont des Loups Maudits qui galopent à\nquelque distance. Si vous maîtrisez la Discipline Kaï du\nCamouflage, rendez-vous au 237. Sinon, rendez-vous au 72.",
    "choices": [
      {
        "text": "Camouflage,",
        "nextPage": 237
      },
      {
        "text": ". Sinon,",
        "nextPage": 72
      }
    ]
  },
  {
    "pageNumber": 304,
    "content": "La Pierre dégage une intense chaleur et vous brûle la main. Vous\nperdez aussitôt 2 points d'ENDURANCE. Vous ramassez la\nPierre Précieuse en enveloppant votre main dans un pan de votre\ncape de Seigneur Kaï et vous la glissez dans votre Sac à Dos. Une\nPierre de cette taille doit valoir une bonne centaine de\nCouronnes. Entre-temps, les Gloks se sont rapprochés et,\nbientôt, leurs flèches sifflent à vos oreilles alors que vous courez\nvous réfugier à l'abri de la forêt. Rendez-vous au 2.",
    "choices": [
      {
        "text": "vous réfugier à l'abri de la forêt",
        "nextPage": 2
      }
    ]
  },
  {
    "pageNumber": 305,
    "content": "Par la porte ouverte de la première hutte, vous apercevez le corps\nd'un homme étendu face contre terre, sur le sol de pierre brute.\nOn l'a assassiné à l'aide d'une lance, sans aucun doute. Tous les\nmeubles et les objets que contenait la hutte ont été détruits : il ne\nreste plus rien d'intact. Ce forfait porte la marque des Gloks : leur\ngoût du vandalisme est, en effet, bien connu. En entrant dans les\nautres huttes, vous contemplez un spectacle semblable de\nmeurtre et de destruction. Dans la dernière hutte, vous\ndécouvrez une Lance de Glok, ce qui confirme vos soupçons.\nVous pouvez la garder si vous le désirez en l'inscrivant sur votre\nFeuille d'Aventure. Plus décidé que jamais à mener à bien votre\nmission, vous poursuivez votre chemin le long du sentier.\nRendez-vous au 105.",
    "choices": [
      {
        "text": "mission, vous poursuivez votre chemin le long du sentier",
        "nextPage": 105
      }
    ]
  },
  {
    "pageNumber": 306,
    "content": "Les échos de la bataille s'évanouissent peu à peu derrière vous.\nEt soudain, vous vous retrouvez plaqué au sol : trois Drakkarims,\ncachés dans le feuillage d'un arbre, juste au-dessus de votre tête,\nvous ont sauté dessus. Il est inutile d'essayer de lutter : ils sont\ntrop nombreux et trop robustes pour espérer pouvoir leur\néchapper. Vous les entendez alors grogner de plaisir tandis qu'ils\nlèvent leurs lances pour vous achever : c'est la dernière vision\nque vous emporterez de ce monde. Votre mission s'achève ici, en\nmême temps que votre vie.",
    "choices": [],
    "endingType":"death"
  },
  {
    "pageNumber": 307,
    "content": "Vous n'avez aucune difficulté à atteindre la cabane et, tandis que\nvous escaladez l'arbre, des souvenirs d'enfance vous reviennent\nen mémoire : vous vous rappelez le temps où, tout jeune garçon,\nvous montiez également aux arbres, non loin de la ville de Toran,\npour aller cueillir des fruits ou admirer la campagne\nenvironnante. Vous ouvrez la porte de la cabane et vous tombez\nnez à nez avec un vieil ermite recroquevillé dans un coin de la\npièce. Une expression d'intense soulagement apparaît sur son\nvisage lorsqu'il reconnaît votre cape de Seigneur Kaï. Il vous\nraconte alors que toute la région est envahie par des Gloks et\nqu'il a dénombré plus de quarante Kraans volant au-dessus de sa\nmaison dans les trois heures qui ont précédé. Ils se dirigeaient\ntous vers l'est. Il s'approche ensuite d'un buffet et vous apporte\nune assiette de fruits. Vous le remerciez et vous rangez les fruits\ndans votre Sac à Dos. Ils représentent l'équivalent d'un Repas,\nnotez-le sur votre Feuille d'Aventure. L'ermite vous montre\négalement un magnifique Marteau de Guerre qu'il pose sur une\ntable, près de la porte. « Vous en avez plus besoin que moi,\nSeigneur Kaï, dit-il. Prenez ce Marteau si vous le désirez, c'est\nune Arme à laquelle vous pourrez vous fier. » Vous n'aurez le\ndroit de prendre ce Marteau de Guerre qu'à la condition de\nl'échanger contre une autre Arme que vous possédez déjà, car\nvous ne pouvez laisser l'ermite sans aucune défense contre\nl'ennemi. Faites, le cas échéant, les ajustements nécessaires sur\nvotre Feuille d'Aventure. Vous remerciez alors le vieil homme et\nvous redescendez de l'arbre pour continuer votre route. Rendez-\nvous au 213.",
    "choices": [
      {
        "text": "vous redescendez de l'arbre pour continuer votre route. Rendez-\nvous au 213.",
        "nextPage": 213
      }
    ]
  },
  {
    "pageNumber": 308,
    "content": "La porte de l'écurie est ouverte et vous entendez à l'intérieur la\nrespiration d'un cheval. Or, soudain, le cheval sent votre\nprésence et, pris de peur, se précipite au-dehors en vous\nprojetant à terre au passage. Vous perdez 1 point\nd'ENDURANCE. Si vous maîtrisez la Discipline Kaï de la\nCommunication Animale et que vous souhaitez en faire usage,\nrendez-vous au 122. Sinon, vous vous lancerez à la poursuite du\ncheval en vous rendant au 233.",
    "choices": [
      {
        "text": "Communication Animale et que vous souhaitez en faire usage,",
        "nextPage": 122
      }
    ]
  },
  {
    "pageNumber": 309,
    "content": "Vous avez à peine fait dix pas lorsque le corbeau se met à\ncroasser pour avertir l'étranger de votre présence. Le personnage\nfait alors volte-face et lance un cri perçant qui vous glace le sang\net vous noue l'estomac sous l'effet d'une peur panique. Car c'est\nun Vordak que vous avez devant vous, un des plus cruels\nlieutenants des Maîtres des Ténèbres. C'est également une\ncréature qui appartient au monde des morts vivants. En quelques\nsecondes, une horde de Gloks apparaissent à ses côtés et vous\nattaquent. Vous vous défendez vaillamment, mais vous\nsuccombez sous le nombre. Et bientôt, les doigts squelettiques du\nVordak se referment inexorablement sur votre gorge : c'est la\ndernière sensation que vous emporterez de ce monde. Votre\nmission s'achève ici en même temps que votre vie.",
    "choices": [],
    "endingType":"death"
  },
  {
    "pageNumber": 310,
    "content": "Accrochée au mur d'un bâtiment, de l'autre côté de la rue, une\npancarte délavée porte l'inscription suivante :\nVous savez que les sessions du tribunal se tiennent à l'intérieur\nde la citadelle et vous êtes certain que la rue orientée à l'ouest y\nmène directement. Rendez-vous au 37.",
    "choices": [
      {
        "text": "mène directement",
        "nextPage": 37
      }
    ]
  },
  {
    "pageNumber": 311,
    "content": "Le flanc de la colline est escarpé et le sol, meuble et glissant.\nVous jetez un coup d'œil par-dessus votre épaule et vous\napercevez deux Gloks qui surgissent de la forêt. Ils entreprennent\naussitôt d'escalader la colline pour tenter de vous rattraper.\nArrivé à mi-chemin, vous repérez une grotte à votre droite.\nL'entrée en est presque entièrement cachée par un glissement de\nterrain qui a formé comme un mur de rocailles. Si vous souhaitez\nvous cacher dans cette grotte, rendez-vous au 279. Si vous\npréférez continuer à grimper le flanc de la colline, rendez-vous\nau 47. Enfin, si vous maîtrisez la Discipline Kaï du Camouflage,\nrendez-vous au 324.",
    "choices": [
      {
        "text": "vous cacher dans cette grotte,",
        "nextPage": 279
      },{
        "text": "continuer à grimper le flanc de la colline,",
        "nextPage": 47
      },
      {
        "text": "Enfin, si vous maîtrisez la Discipline Kaï du Camouflage,",
        "nextPage": 324
      }
    ]
  },
  {
    "pageNumber": 312,
    "content": "Vous maudissez votre mauvaise fortune. Il semble que la nature,\ntout autant que les Maîtres des Ténèbres, ait juré votre perte,\nmais votre détermination reste inébranlable: vous êtes plus que\njamais décidé à atteindre le Palais du Roi. Vous essuyez la boue\nde vos vêtements et vous continuez votre chemin dans la forêt.\nRendez-vous au 299.",
    "choices": [
      {
        "text": "de vos vêtements et vous continuez votre chemin dans la forêt",
        "nextPage": 299
      }
    ]
  },
  {
    "pageNumber": 313,
    "content": "Vous essuyez votre Arme du sang fétide qui la souille et vous\nvous hâtez de descendre le flanc de la colline avant que le Kraan\naperçoive les cadavres de ses cavaliers. A plusieurs reprises, vous\nperdez l'équilibre, dégringolant de plusieurs mètres à la fois. Ces\nchutes répétées occasionnent des écorchures et des contusions\nqui vous coûtent 1 point d'ENDURANCE. Rendez-vous au 248.",
    "choices": [
      {
        "text": "qui vous coûtent 1 point d'ENDURANCE",
        "nextPage": 248
      }
    ]
  },
  {
    "pageNumber": 314,
    "content": "Il vous faut presque une heure pour atteindre la citadelle.\nLorsque vous arrivez, vous constatez qu'il règne dans les rues de\nla ville panique et confusion. Le soldat qui vous escorte\ns'approche des gardes à l'entrée principale de la citadelle et leur\nexplique que vous devez à tout prix voir le Roi. Utilisez la Table\nde Hasard pour obtenir un chiffre. Si vous tirez un chiffre entre\n0 et 6, rendez-vous au 341. Entre 7 et 9, rendez-vous au 98.",
    "choices": [
      {
        "text": "0 et 6,",
        "nextPage": 341
      },
      {
        "text": ". Entre 7 et 9,",
        "nextPage": 98
      }
    ]
  },
  {
    "pageNumber": 315,
    "content": "Enveloppé dans des vêtements de femme, vous trouvez un petit\nSac de Velours qui contient 6 Pièces d'Or et un morceau de Savon\nParfumé. Vous pouvez prendre le Savon et l'Or en les inscrivant\nsur votre Feuille d'Aventure et vous poursuivrez ensuite votre\nchemin. Rendez-vous au 213.",
    "choices": [
      {
        "text": "chemin",
        "nextPage": 213
      }
    ]
  },
  {
    "pageNumber": 316,
    "content": "Dans votre hâte de fuir l'ennemi, vous vous prenez le pied dans\nune racine et vous tombez tête la première en soulevant un nuage\nde poussière et de feuilles. Vous atterrissez dans les broussailles,\nau pied de la colline et vous vous relevez aussitôt pour courir\nvous réfugier dans la forêt après avoir ramassé votre Arme. Le\nKraan qui tournoyait dans le ciel a disparu, mais vous apercevez,\nau sommet de la colline, la silhouette de deux Gloks auxquels il\nvous faut échapper. Vous essuyez la poussière de votre visage et\nvous vous apercevez alors que vous avez une grosse bosse sur le\nfront qui vous fait grimacer de douleur lorsque vous passez la\nmain dessus. Sans perdre une minute, vous prenez vos jambes à\nvotre cou et vous disparaissez dans l'épaisseur de la forêt.\nRendez-vous au 331.",
    "choices": [
      {
        "text": "votre cou et vous disparaissez dans l'épaisseur de la forêt",
        "nextPage": 331
      }
    ]
  },
  {
    "pageNumber": 317,
    "content": "Instinctivement, vous plongez de côté et vous atterrissez sur le\nsol de pierre. La promptitude de vos réflexes vient de vous sauver\nla vie, car au même moment un énorme bloc de granité s'est\nécrasé sur les marches de l'escalier, juste devant la porte !\nQuelque peu malmené, mais indemne, vous vous relevez et vous\nregardez au plafond : un rayon de lumière grise filtre à travers\nl'ouverture ménagée par la chute du bloc de pierre et diffuse dans\nla pièce une faible clarté. Vous pouvez même apercevoir un coin\nde ciel nuageux et quelques ronces enchevêtrées. Vous vous\nhissez alors hors du caveau et vous vous dirigez aussi vite que\npossible vers la porte située au sud de la nécropole. Au loin, vous\napercevez la palissade en rondins du camp fortifié dressé autour\nde la ville. Rendez-vous au 61.",
    "choices": [
      {
        "text": "de la ville",
        "nextPage": 61
      }
    ]
  },
  {
    "pageNumber": 318,
    "content": "Deux soldats et un sergent se mettent à courir dans votre\ndirection en pointant sur vous leurs arbalètes. Lorsqu'ils\ns'approchent, ils reconnaissent votre cape de Seigneur Kaï et une\nexpression de soulagement apparaît aussitôt sur leurs visages. «\nOù sont donc les autres Seigneurs Kaï, My Lord ? demande le\nsergent. Nous avons grand besoin de leur science car les Maîtres\ndes Ténèbres nous mènent la vie dure et nos pertes sont élevées.\n» Vous révélez à votre interlocuteur le sort malheureux qu'ont\nconnu vos compagnons et vous l'informez de la mission urgente\nqui vous incombe. Il vous amène alors sur la barricade de\npéniches et vous confie à un officier qui vous donne un cheval et\nvous conduit aussitôt vers les hautes murailles de la capitale.\nRendez-vous au 129.",
    "choices": [
      {
        "text": "vous conduit aussitôt vers les hautes murailles de la capitale",
        "nextPage": 129
      }
    ]
  },
  {
    "pageNumber": 319,
    "content": "La gluante créature laisse échapper un long cri d'agonie et\ns'écroule sur le sol. Vous êtes proche de la panique et vous vous\nhâtez de vous relever en arrachant des mâchoires du monstre ce\nque vous pensez être votre ceinture. Vous apercevez une lumière\nau loin et vous courez à toutes jambes dans cette direction.\nLorsque, enfin, vous vous retrouvez à l'air libre, vous vous laissez\ntomber à terre parmi les feuilles mortes et vous essayez de\nreprendre votre souffle en haletant désespérément. Dès que vous\npouvez à nouveau respirer normalement, vous vous asseyez et\nvous remarquez alors que votre ceinture est toujours nouée\nautour de votre taille : finalement, vous ne l'aviez pas perdue\ndans la bagarre. Ce que vous avez arraché aux mâchoires de la\ncréature est, en fait, une lanière de cuir à laquelle sont attachés\nune Bourse et un Poignard dans son fourreau. En ouvrant la\nBourse, vous trouvez 20 Pièces d'Or. Vous pouvez prendre ces\nPièces et le Poignard si vous le désirez. Faites les modifications\nnécessaires sur votre Feuille d'Aventure. Vous vous sentez mieux\nà présent : vous ramassez donc vos affaires et vous poursuivez\nvotre route vers l'est en vous enfonçant dans la forêt. Rendez-\nvous au 157.",
    "choices": [
      {
        "text": "vous ramassez donc vos affaires et vous poursuivez\nvotre route vers l'est en vous enfonçant dans la forêt. Rendez-\nvous au 157.",
        "nextPage": 157
      }
    ]
  },
  {
    "pageNumber": 320,
    "content": "Tandis que vous courez à terrain découvert en direction de la\nforêt, un Kraan fond sur vous et vous agrippe le bras. Avant\nmême que vous ayez pu esquisser un geste pour vous défendre, il\ns'envole à nouveau et s'éloigne à tire-d'aile en lançant un cri à\nvous glacer le sang. Vous parvenez à pénétrer dans la forêt, mais\nvous avez perdu 2 points d'ENDURANCE. Rendez-vous au 264.",
    "choices": [
      {
        "text": "vous avez perdu 2 points d'ENDURANCE",
        "nextPage": 264
      }
    ]
  },
  {
    "pageNumber": 321,
    "content": "Vous marchez pendant presque une heure le long de la berge. La\nrivière est sinueuse, et vous tournez sans cesse d'un côté et\nd'autre. Enfin, au détour d'un méandre, vous entendez les faibles\néchos d'une bataille et vous escaladez avec précaution un\nmonticule rocailleux afin de pouvoir mieux observer les\nalentours. Rendez-vous au 273.",
    "choices": [
      {
        "text": "escaladez avec précaution un\nmonticule rocailleux afin de pouvoir mieux observer les\nalentours.",
        "nextPage": 273
      }
    ]
  },
  {
    "pageNumber": 322,
    "content": "Au bout de ce qui vous semble une éternité, vous parvenez enfin\nau sommet de la colline escarpée. Derrière vous, les ruines du\nmonastère sont encore visibles. Au nord, une colonne de fumée\nd'un noir de jais s'élève haut dans le ciel et de petites flammes\norange dansent à sa base : c'est le port de Toran qui est en feu, et\nce spectacle vous déchire le cœur. Soudain, un cri perçant au-\ndessus de votre tête vous avertit qu'un Kraan se prépare à vous\nattaquer. Il est à une trentaine de mètres de distance et il fond\nsur vous, prêt à tuer. Si vous souhaitez l'attendre pour le\ncombattre, rendez-vous au 17. Si vous préférez prendre la fuite\nen vous précipitant au bas de la colline, sur le flanc opposé,\nrendez-vous au 89.",
    "choices": [
      {
        "text": "combattre,",
        "nextPage": 17
      },
      {
        "text": "en vous précipitant au bas de la colline, sur le flanc opposé,",
        "nextPage": 89
      }
    ]
  },
  {
    "pageNumber": 323,
    "content": "Au sommet de la tour, vous pouvez voir loin autour de vous, dans\ntoutes les directions. Au nord, à bonne distance, une colonne de\nfumée d'un noir de jais s'élève haut dans le ciel et de petites\nflammes orange dansent à sa base : c'est la ville de Toran qui est\nen feu et ce spectacle vous déchire le cœur. En provenance du\nsud-ouest, le vent apporte les échos d'une bataille : les combats\nse déroulent à une dizaine de kilomètres tout au plus de l'endroit\noù vous vous trouvez.\nSur le plancher de la Tour de Guet, une boîte oblongue est posée\ndans un coin. Si vous souhaitez ouvrir cette boîte, rendez-vous au\n290. Si vous préférez quitter la tour en descendant l'échelle et en\nprenant soin de ne poser les pieds que sur les échelons encore\nsolides, rendez-vous au 140.",
    "choices": [
      {
        "text": "dans un coin. Si vous souhaitez ouvrir cette boîte,",
        "nextPage": 290
      },
      {
        "text": "solides,",
        "nextPage": 140
      }
    ]
  },
  {
    "pageNumber": 324,
    "content": "Vous rabattez votre capuchon sur votre tête et vous vous laissez\ntomber derrière les monticules de pierre qui s'entassent devant\nl'entrée de la grotte. Retenant votre souffle, vous vous roulez en\nboule en vous recouvrant entièrement de votre cape verte de\nSeigneur Kaï. Quelques minutes plus tard, les Gloks grimpent sur\nl'amas de pierres et scrutent de leurs petits yeux jaunes chaque\ncrevasse qui s'ouvre au flanc de la colline. Puis, lançant force\njurons dans leur étrange dialecte, ils redescendent du tas de\npierres et poursuivent leur ascension en direction du sommet de\nla colline. Vous remerciez alors silencieusement vos Maîtres Kaï\nde vous avoir enseigné la Science du Camouflage, car la mise en\npratique de cette discipline vient probablement de vous sauver la\nvie. Si vous souhaitez explorer la grotte, rendez-vous au 33. Si\nvous préférez quitter les lieux et redescendre le flanc de la colline\nde peur que les Gloks ne reviennent, rendez-vous au 248.",
    "choices": [
      {
        "text": "vie. Si vous souhaitez explorer la grotte,",
        "nextPage": 33
      },
      {
        "text": "de peur que les Gloks ne reviennent,",
        "nextPage": 248
      }
    ]
  },
  {
    "pageNumber": 325,
    "content": "En vous voyant apparaître, le chef des Gloks se met à hurler : «\nGroh Gaï oh ! Groh gaï oh !» à l'adresse de ses compagnons qui\ns'enfuient des ruines et courent se réfugier dans la forêt.\nL'officier Glok, vêtu de noir, se tourne alors vers vous en\nbrandissant le poing. « Rob Gaï ohrringh âârh oho key ! Pamark\nhélbutt ! » s'écrie-t-il avec fureur avant de prendre la fuite à son\ntour. Vous jetez ensuite un coup d'oeil sur le champ de bataille :\nplus de quinze cadavres de Gloks sont étendus parmi les ruines\ndu temple de Raumas. Le jeune sorcier essuie son front\nruisselant de sueur et s'avance vers vous, la main tendue en signe\nd'amitié. Rendez-vous au 349.",
    "choices": [
      {
        "text": " la main tendue en signe\nd'amitié.",
        "nextPage": 349
      }
    ]
  },
  {
    "pageNumber": 326,
    "content": "Vous introduisez avec précaution la Clé d'Or dans la serrure et\nvous la tournez dans le sens des aiguilles d'une montre. Vous\nentendez alors un faible déclic : le mécanisme a fonctionné. Vous\nretirez ensuite la broche et la lourde porte de granité pivote\nbientôt sur ses gonds, s'ouvrant vers vous. La lumière grise du\ncimetière se diffuse dans le caveau et vous parvenez à sortir.\nL'ouverture est, cependant, envahie de ronces et vous vous\nécorchez le visage et les mains en vous hissant au-dehors.\nLorsque, enfin, vous vous retrouvez à l'air libre, la porte du\ncaveau se referme lentement derrière vous et un rire cruel,\ninhumain, semble aussitôt s'élever des profondeurs de la terre,\njuste sous vos pieds. Saisi de terreur, vous prenez vos jambes à\nvotre cou et vous vous précipitez vers la porte sud de la ville, en\ntraversant aussi vite que possible cette sinistre nécropole.\nRendez-vous au 61.",
    "choices": [
      {
        "text": "traversant aussi vite que possible cette sinistre nécropole",
        "nextPage": 61
      }
    ]
  },
  {
    "pageNumber": 327,
    "content": "Quelques minutes plus tard, vous voyez les Kraans apparaître au-\ndessus d'une petite colline située derrière vous. Vous en\ndénombrez au moins seize qui sont chacun montés par deux\nGloks. Ces derniers sont armés de lances et coiffés de casques de\nbronze. Vous les entendez aussitôt pousser des grognements\nsatisfaits : ils vous ont repéré... Vous bondissez alors en direction\nde l'entrée du tunnel quelque huit mètres plus bas, mais votre\nbotte se prend dans un buisson et vous tombez de tout votre\nlong. Dans votre chute, vous avez lâché votre Arme et vous êtes\ndésormais à la merci de vos adversaires. Fort heureusement,\nvotre fin est rapide: le premier Glok qui s'approche de vous\nenfonce sa lance dans votre poitrine et vous transperce le cœur.\nVous mourez sur le coup. Votre mission s'achève ici, en même\ntemps que votre vie.",
    "choices": [],
    "endingType": "death"
  },
  {
    "pageNumber": 328,
    "content": "Tandis que la créature meurt, son corps se dissout lentement en\nun liquide verdâtre et pestilentiel. Vous remarquez alors que les\nherbes et les plantes parmi lesquelles se répand cette substance\nse fanent et meurent aussitôt. Quelques instants plus tard, une\ngrosse Pierre Précieuse apparaît sur le sol, près du cadavre\ndécomposé : apparemment sa valeur doit être considérable. Si\nvous souhaitez prendre cette Pierre, rendez-vous au 76. Si vous\npréférez quitter les lieux aussi vite que possible, rendez-vous au\n118.",
    "choices": [
      {
        "text": "vous souhaitez prendre cette Pierre,",
        "nextPage": 76
      },
      {
        "text": "préférez quitter les lieux aussi vite que possible,",
        "nextPage": 118
      }
    ]
  },
  {
    "pageNumber": 329,
    "content": "En descendant vers le Cimetière des Anciens, vous remarquez\nune étrange brume qui baigne les lieux. Des nuages\ntourbillonnent sur cette étendue grise, empêchant le soleil de\npasser et maintenant la nécropole dans une obscurité\npermanente. Vous sentez un frisson vous parcourir le corps\ntandis que la température fraîchit peu à peu. Votre cheval se met\nà regimber et vous avez beau l'éperonner, il refuse de s'approcher\nde cet endroit sinistre. Il ne vous reste donc plus qu'à\nabandonner votre monture pour continuer à pied. Rendez-vous\nau 284.",
    "choices": [
      {
        "text": "abandonner votre monture pour continuer à pied. Rendez-vous",
        "nextPage": 284
      }
    ]
  },
  {
    "pageNumber": 330,
    "content": "Vaincu par la fatigue, vous vous arrêtez bientôt devant un arbre\nmort sur lequel vous vous asseyez pour prendre quelque repos.\nVous remarquez alors, coincé sous le tronc, un gros paquet ficelé\ncomme un baluchon. Si vous souhaitez examiner le contenu de ce\npaquet, rendez-vous au 315. Si vous préférez le laisser où il est et\npoursuivre votre chemin dès que vous vous sentirez un peu\nreposé, rendez-vous au 213.",
    "choices": [
      {
        "text": "paquet,",
        "nextPage": 315
      },
      {
        "text": "reposé,",
        "nextPage": 213
      }
    ]
  },
  {
    "pageNumber": 331,
    "content": "Vous venez d'apercevoir l'entrée d'un tunnel qui disparaît dans\nles profondeurs de la colline. L'ouverture du boyau est entourée\nde ronces et de racines. Elle fait environ deux mètres de haut et\ntrois de large. En vous approchant, vous sentez une légère brise\nsouffler de ce vide d'un noir d'encre. Si l'autre extrémité du\ntunnel aboutit au flanc opposé de la colline, vous pourriez vous\népargner de longues heures d'escalade en l'empruntant. Mais\nvous prendriez alors le risque de vous exposer à quelque danger\ninconnu. Si vous souhaitez entrer dans ce tunnel, rendez-vous au\n170. Si vous préférez continuer à grimper vers le sommet de la\ncolline, rendez-vous au 280.",
    "choices": [
      {
        "text": "inconnu. Si vous souhaitez entrer dans ce tunnel,",
        "nextPage": 170
      },
      {
        "text": "colline,",
        "nextPage": 280
      }
    ]
  },
  {
    "pageNumber": 332,
    "content": "Vous marchez pendant presque dix minutes le long d'un couloir\nsombre et sinueux puis vous grimpez les marches d'un escalier\nraide qui mène à une petite porte de bois. L'homme actionne\nalors un loquet dissimulé aux regards et la porte s'ouvre. Vous\nentrez peu après dans une grande pièce richement décorée : c'est\nune chambre à coucher dont l'un des coins est occupé par une\nimmense baignoire de marbre. L'homme vous suggère de vous\nrafraîchir pendant qu'il demande audience au Roi.\nVous prenez un bain rapide et vous revêtez une toge blanche\nlaissée là à votre intention sur une table de marbre. Quelques\nminutes plus tard, l'homme revient et vous conduit le long d'un\ncouloir aux murs recouverts de luxueuses tapisseries. Vous\narrivez enfin devant une haute porte gardée par deux soldats\nvêtus d'armures en argent. Dans quelques instants, vous serez\ndevant le Roi. Rendez-vous au 350.",
    "choices": [
      {
        "text": "devant le Roi",
        "nextPage": 350
      }
    ]
  },
  {
    "pageNumber": 333,
    "content": "Il y a presque une demi-heure que vous vous frayez un chemin\nparmi les épaisses broussailles lorsque vous entendez un\nbattement d'ailes au-dessus des arbres. Vous levez les yeux et\nvous distinguez la silhouette d'un Kraan qui vole dans le ciel en\nprovenance du nord. C'est l'un des monstres qui ont attaqué le\nmonastère ; sur son dos sont assises deux créatures à la peau\ngrise, armées de lances. Ce sont des Gloks, les cruels serviteurs\ndes maîtres des Ténèbres, animés de haine et dévoués à la cause\ndu mal. Il y a de cela plusieurs siècles, les ancêtres de ces\nmonstres servaient d'esclaves aux Maîtres des Ténèbres qui leur\nfirent bâtir la cité infernale d'Helgedad, située dans les déserts\nvolcaniques qui s'étendent au-delà des monts Durncrag. La\nconstruction de cette ville représenta une longue et douloureuse\népreuve pour ces créatures, dont seules les plus fortes\nsurvécurent aux vapeurs empoisonnées qui baignent\nl'atmosphère surchauffée d'Helgedad.\nCaché par les arbres, vous vous figez sur place en restant\nparfaitement immobile tandis que le Kraan passe au-dessus de\nvotre tête, puis disparaît en direction du sud. Lorsque vous êtes\ncertain qu'il s'est suffisamment éloigné, vous reprenez votre\nchemin parmi les arbres de la forêt. Rendez-vous au 131.",
    "choices": [
      {
        "text": "chemin parmi les arbres de la forêt",
        "nextPage": 131
      }
    ]
  },
  {
    "pageNumber": 334,
    "content": "Le cours d'eau prend sa source dans le flanc rocheux d'une\ncolline et, en levant les yeux, vous apercevez sur un chemin qui\nlonge la pente escarpée quatre soldats et leur officier. Ils portent\ndes uniformes de l'Armée Royale. Si vous souhaitez vous\napprocher d'eux, rendez-vous au 162. Si vous maîtrisez la\nDiscipline Kaï du Camouflage, vous pouvez la mettre en pratique\net vous cacher en attendant que les soldats soient passés.\nRendez-vous pour cela au 73. Si, enfin, vous maîtrisez la\nDiscipline Kaï du Sixième Sens et que vous souhaitez en faire\nusage, rendez-vous au 48.",
    "choices": [
      {
        "text": "approcher d'eux,",
        "nextPage": 162
      },
      {
        "text": "usage,",
        "nextPage": 48
      }
    ]
  },
  {
    "pageNumber": 335,
    "content": "Lorsque vous vous approchez, l'oiseau noir s'envole au-dessus\ndes arbres et disparaît bientôt. Vous examinez l'arbre sur lequel\nil était perché, mais vous ne remarquez rien d'anormal. Vous\npoursuivez donc votre chemin sans perdre davantage de temps.\nRendez-vous au 121.",
    "choices": [
      {
        "text": "poursuivez donc votre chemin sans perdre davantage de temps",
        "nextPage": 121
      }
    ]
  },
  {
    "pageNumber": 336,
    "content": "Vous vous ruez dans la clairière en prenant les Gloks au\ndépourvu. Sans la moindre seconde d'hésitation, vous frappez\ncelui qui se trouve le plus proche de vous et vous le tuez avant\nmême que son corps se soit écroulé sur le sol. Les autres Gloks\ndégainent leurs épées à la lame recourbée et vous attaquent, il\nvous faut les combattre un par un.\nHABILETÉ ENDURANCE\nPremier GLOK 14 11\nDeuxième GLOK 13 11\nSi vous êtes vainqueur, vous libérez le soldat et vous vous rendez\nau 117.",
    "choices": [
      {
        "text": "vous libérez le soldat et vous vous rendez",
        "nextPage": 117
      }
    ],
    "monster": {
      "monsterName": "Glok",
      "ability": 14,
      "endurance": 11
    }
  },
  {
    "pageNumber": 337,
    "content": "Au moment où vous ôtez la broche, un craquement assourdissant\nretentit. Utilisez la Table de Hasard pour obtenir un chiffre. Si\nvous tirez un chiffre entre 0 et 4, rendez-vous au 219. Entre 5 et\n9, rendez-vous au 317.",
    "choices": [
      {
        "text": "vous tirez un chiffre entre 0 et 4,",
        "nextPage": 219
      },
      {
        "text": "9,",
        "nextPage": 317
      }
    ]
  },
  {
    "pageNumber": 338,
    "content": "Lorsque vous reprenez conscience, vous êtes étendu au pied\nd'une pente escarpée, sur un tapis de hautes herbes. Vous ne\nvoyez plus ni votre Sac à Dos ni votre Arme, et votre tête vous fait\ntrès mal. Vous ne sauriez dire combien de temps vous êtes resté\nsans connaissance, mais quoi qu'il en soit, le temps presse, et il\nvous faut au plus vite poursuivre votre route. Vous vous relevez\ndonc aussitôt et vous apercevez votre Sac à Dos et votre Arme un\npeu plus haut sur la pente. Ils ont dû se détacher au cours de\nvotre chute. Vous vous hâtez de les récupérer et vous repartez\ndans la forêt. Rendez-vous au 113.",
    "choices": [
      {
        "text": "dans la forêt",
        "nextPage": 113
      }
    ]
  },
  {
    "pageNumber": 339,
    "content": "Vous faites aussitôt un pas de côté, au moment où un Poignard\nvient fracasser la vitre du comptoir. Un jeune homme vous\nattaque et il vous faut le combattre.\nVOLEUR HABILETÉ: 13 ENDURANCE: 20\nSi vous parvenez à le tuer en quatre assauts (ou moins), rendez-\nvous au 94. S'il est toujours vivant au bout de quatre assauts,\nrendez-vous au 203. Vous avez le droit de prendre la fuite à tout\nmoment en quittant la boutique pour rejoindre la grand-rue.\nRendez-vous pour cela au 7.",
    "choices": [
      {
        "text": "vous au 94. S'il est toujours vivant au bout de quatre assauts,",
        "nextPage": 203
      }
    ],
    "monster": {
      "monsterName": "Voleur",
      "ability": 13,
      "endurance": 20
    }
  },
  {
    "pageNumber": 340,
    "content": "Vous galopez à la rencontre du Loup Maudit et de son cavalier,\nvore arme prête à frapper. Le Glok vous voit et dégaine aussitôt\nson cimeterre. Vous combattez le Loup Maudit et le Glok en les\nconsidérant comme un seul et même adversaire.\nGLOK + LOUP MAUDIT HABILETE. 14 ENDURANCE : 24\nSi vous êtes vainqueur, rendez-vous au 193.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 193
      }
    ],
    "monster": {
      "monsterName": "Glok + Loup Maudit",
      "ability": 14,
      "endurance": 24
    }
  },
  {
    "pageNumber": 341,
    "content": "Les soldats ne croient pas votre histoire et refusent de vous\nlaisser entrer. L'homme qui vous escortait disparaît alors dans la\nfoule, et vous vous retrouvez seul dans la ville. Démoralisé par\ncet échec, vous vous laissez emporter par la foule qui envahit les\nrues et vous arrivez bientôt devant l'entrée du Temple de la\nGuilde. Le bâtiment s'élève à l'une des extrémités du Pont de la\nGuilde qui traverse le fleuve Eledil, près de son embouchure où il\nse jette dans le golfe de Holm. Si vous souhaitez entrer dans le\nTemple de la Guilde, rendez-vous au 210. Si vous préférez\nchercher un autre moyen d'atteindre la citadelle, rendez-vous au\n37. Enfin, si vous maîtrisez la Discipline Kaï de l'Orientation,\nrendez-vous au 310.",
    "choices": [
      {
        "text": "Temple de la Guilde,",
        "nextPage": 210
      },
      {
        "text": "chercher un autre moyen d'atteindre la citadelle,",
        "nextPage": 37
      },
      {
        "text": ". Enfin, si vous maîtrisez la Discipline Kaï de l'Orientation,",
        "nextPage": 310
      }
    ]
  },
  {
    "pageNumber": 342,
    "content": "Tandis que votre voix se répercute en écho parmi les arbres,\nl'étranger se tourne lentement vers vous. Votre cœur se met alors\nà battre à tout rompre et votre sang se glace, car l'être qui vous\nfait face n'est pas un homme : il s'agit d'un Vordak, l'un des plus\nredoutables lieutenants des Maîtres des Ténèbres. C'est une\ncréature de l'Au-Delà, un mort vivant. Le monstre pousse un cri\nperçant puis brandit une énorme Masse d'Armes et se rue sur\nvous. Paralysé par la terreur, vous sentez également que le\nVordak vous attaque avec toute la force de sa Puissance\nPsychique. Si vous ne maîtrisez pas la Discipline Kaï du Bouclier\nPsychique, vous devrez réduire de 2 points votre total\nd'HABILETÉ au cours de ce combat. Il vous faut affronter cette\ncréature qui est elle-même invulnérable à votre propre Puissance\nPsychique.\nVORDAK HABILETÉ: 18 ENDURANCE: 26\nSi vous êtes vainqueur, rendez-vous au 123.",
    "choices": [
      {
        "text": "Si vous êtes vainqueur,",
        "nextPage": 123
      }
    ],
    "monster": {
      "monsterName": "Vordak",
      "ability": 18,
      "endurance": 26
    }
  },
  {
    "pageNumber": 343,
    "content": "Vous êtes prisonnier des branches et des racines, mais vous\nparvenez finalement à dégager votre main droite, à empoigner\nvotre Hache et à vous tailler un chemin à travers l'épaisse\nvégétation. Un peu plus loin, la forêt s'éclaircit et vous avancez\ndans cette direction. Votre cape est déchirée en plusieurs\nendroits et votre bras gauche écorché au-dessus du coude. Vous\nperdez 2 points d'ENDURANCE avant de vous rendre au 213.",
    "choices": []
  },
  {
    "pageNumber": 344,
    "content": "Vous vous sentez faible et vous avez le tournis. Vos jambes\ndeviennent insensibles et se refusent à porter votre poids. Vous\nessayez d'atteindre la porte, mais le voleur se rue sur vous et vous\nplaque au sol. Rendez-vous au 60.",
    "choices": [
      {
        "text": "plaque au sol",
        "nextPage": 60
      }
    ]
  },
  {
    "pageNumber": 345,
    "content": "Vous rabattez sur votre tête le capuchon de votre cape de\nSeigneur Kaï et vous retenez votre souffle tandis que le Kraan\ntournoie au-dessus de vous. Quelques minutes plus tard, vous\nentendez les Gloks pousser des jurons furieux et les battements\nd'ailes des Kraans s'évanouissent bientôt: ils sont partis vers\nl'ouest. La promptitude de vos réflexes vous a sauvé d'une\ncapture certaine et d'une mort probable. Vous pouvez à présent\nrevenir sur le sentier en vous rendant au 272. Mais vous pouvez\négalement choisir de poursuivre votre chemin parmi les arbres\nde la forêt. Rendez-vous pour cela au 19.",
    "choices": [
      {
        "text": " Mais vous pouvez également choisir de poursuivre votre chemin parmi les arbres",
        "nextPage": 19
      },
      {
        "text": "revenir sur le sentier.",
        "nextPage": 272
      }
    ]
  },
  {
    "pageNumber": 346,
    "content": "Une lance est profondément enfoncée dans la cage thoracique du\nsquelette. L'Arme est en parfait état et vous pouvez la prendre si\nvous le désirez. Faites, dans ce cas, les modifications nécessaires\nsur votre Feuille d'Aventure. Pour quitter ensuite la clairière,\nrendez-vous au 14.",
    "choices": [
      {
        "text": "sur votre Feuille d'Aventure. Pour quitter ensuite la clairière,",
        "nextPage": 14
      }
    ]
  },
  {
    "pageNumber": 347,
    "content": "La forêt s'éclaircit bientôt et vous apercevez un peu plus loin une\nvieille cabane en rondins, construite sous un chêne. La cabane\nsemble avoir été abandonnée et il n'y reste apparemment rien de\ntrès intéressant. En ouvrant un petit coffre posé près de la porte,\nvous découvrez des fagots de branches liées ensemble avec de la\nficelle. Les fagots ont été enduits de poix à l'une de leurs\nextrémités : ils peuvent ainsi faire office de Torches. Près du\ncoffre, vous trouvez également un Sabre et un Briquet à Amadou.\nVous pouvez les prendre ainsi qu'une des Torches, à condition,\nbien entendu, de modifier en conséquence votre Feuille\nd'Aventure. Vous refermez ensuite la porte de la cabane et vous\npoursuivez votre chemin le long d'un sentier recouvert de\nbroussailles et orienté au nord-est. Rendez-vous au 103.",
    "choices": [
      {
        "text": "broussailles et orienté au nord-est",
        "nextPage": 103
      }
    ]
  },
  {
    "pageNumber": 348,
    "content": "D'un coup de pied, vous jetez au loin le corps du serpent et vous\nêtes alors saisi d'une terreur rétrospective, car cette Vipère des\nMarais était une vipère rouge et aucun remède n'existe contre la\npuissance de son venin ! Vous estimez qu'il serait suicidaire de\ncontinuer plus avant dans cette direction et vous revenez donc\nsur vos pas jusqu'à ce que vous retrouviez un terrain plus ferme.\nVous poursuivez ensuite votre chemin en vous rendant au 95.",
    "choices": [
      {
        "text": "vous retrouviez un terrain plus ferme. Vous poursuivez ensuite votre chemin",
        "nextPage": 95
      }
    ]
  },
  {
    "pageNumber": 349,
    "content": "C'est un jeune homme aux cheveux blonds et au regard\npénétrant. Son visage est marqué par la fatigue et souillé par la\npoussière des combats. Ses amples vêtements bleu ciel, déchirés\npar endroits, montrent à l'évidence que le magicien a passé de\nlongs jours dans la forêt. Il vous serre la main et s'incline. «\nSoyez assuré de mon éternelle gratitude, Seigneur Kaï, dit-il, mes\npouvoirs magiques étaient presque épuisés et, si vous n'étiez pas\nvenu à mon secours, je crois bien que j'aurais fini mes jours au\nbout de la lance d'un Glok. » Il semble affaibli et ses jambes ont\ndu mal à le porter. Vous le prenez alors par le bras et vous le\nfaites asseoir sur une des colonnes renversées du Temple, puis\nvous écoutez ce qu'il a à vous dire. «Je m'appelle Banedon,\npoursuit-il, je suis compagnon de la Confrérie de l'Étoile de\nCristal, c'est-à-dire la Guilde des Magiciens de Toran. Mon\nmaître m'a envoyé à votre monastère pour porter ce message\nurgent. » En prononçant ces mots, il sort d'une poche de ses\nvêtements une enveloppe de vélin qu'il vous tend. « Comme vous\npouvez le voir, reprend-il, j'ai ouvert la lettre et j'en ai lu le\ncontenu. Lorsque la guerre a commencé, je me trouvais sur la\ngrand-route, cheminant avec deux compagnons de voyage. Des\nKraans nous ont attaqués et nous nous sommes enfuis dans la\nforêt, mais nous n'avons pas pu nous retrouver par la suite. » La\nlettre avertit les Seigneurs Kaï que les Maîtres des Ténèbres ont\nrassemblé une immense armée au-delà des monts Durncrag. Les\nMaîtres de la Guilde conjurent les Seigneurs Kaï d'annuler les\ncérémonies organisées pour la fête de Fehmarn et de se préparer\nà la guerre. « Hélas ! je crois bien que nous avons été trahis, dit\nBanedon en penchant la tête d'un air consterné. L'un des\ncompagnons de mon ordre, en effet, un frère du nom de Vonotar,\ns'est initié aux mystères interdits de la Magie Noire. Il y a dix\njours, il a renié la Confrérie et tué l'un de nos Anciens. Depuis, il\na disparu et il semble bien qu'il se soit mis au service des Maîtres\ndes Ténèbres. » Vous révélez alors à Banedon ce qu'il est advenu\ndu monastère et vous l'informez de la mission que vous vous êtes\nfixée auprès du Roi. Lorsque vous avez terminé votre récit, il ôte\nde son cou une Chaîne d'Or et vous la donne. Une petite Étoile de\nCristal est attachée à la chaîne. « C'est le symbole de ma\nConfrérie, explique le magicien, et, en ces heures sombres, nous\nsommes frères tous deux. Aussi, prenez ce talisman qui vous\nportera bonheur. Puisse-t-il vous protéger au long de votre route\n! » Vous le remerciez, vous passez la Chaîne autour de votre cou\net vous glissez l'Étoile de Cristal dans votre chemise, tout contre\nvotre poitrine (n'oubliez pas d'inscrire ce pendentif à l'Etoile de\nCristal dans la case Objets Spéciaux de votre Feuille d'Aventure).\nBanedon ensuite vous dit adieu.\n« Il nous faut quitter ces lieux, assure-t-il, de peur que les Gloks\nne reviennent accompagnés de renforts. Ces répugnantes\ncréatures auraient alors raison de nous. Je dois à présent\nretourner à la Guilde. Au revoir, mon frère, que la chance des\nDieux vous accompagne. » Rendez-vous au 293.",
    "choices": [
      {
        "text": "Dieux vous accompagne. »",
        "nextPage": 293
      }
    ]
  },
  {
    "pageNumber": 350,
    "content": "Vous entrez dans la grande Salle du Conseil, une pièce immense\nmagnifiquement décorée de tentures blanc et or. Le Roi et ses\nplus proches conseillers sont en train d'examiner une grande\ncarte étalée sur une table de marbre, au centre de la salle. Leurs\nvisages expriment l'inquiétude et la concentration. Lorsque vous\nfaites le récit de la mort de vos compagnons et des périls que\nvous avez dû affronter pour atteindre la citadelle, tout le monde\nvous écoute en silence sans jamais vous interrompre. Enfin,\nquand vous en avez terminé, le Roi s'approche de vous et prend\nvotre main droite dans la sienne. « Loup Solitaire, tu as fait\npreuve de courage et d'abnégation : ce sont là les qualités d'un\nvéritable Seigneur Kaï. Ton voyage a été semé de dangers et bien\nque tu nous apportes des nouvelles qui nous plongent dans le\nchagrin, ta détermination illumine ces heures sombres d'un\nrayon d'espoir. Tu as grandement honoré la mémoire de tes\nMaîtres et nous t'en portons louange. » Toutes les personnes\nrassemblées dans la salle se joignent à cet hommage et vous\nexpriment leur profonde gratitude. Devant tant d'honneur, vous\nne pouvez vous empêcher de rougir. Le Roi alors lève la main et\ntout le monde fait silence. « Tu as fait tout ce que le Royaume du\nSommerlund pouvait attendre d'un de ses fidèles sujets, reprend\nle monarque, mais notre patrie a encore grand besoin de toi. Les\nMaîtres des Ténèbres ont, en effet, retrouvé leur puissance, et\nleur ambition ne connaît plus de bornes. Notre seul espoir de les\nrepousser se trouve désormais au royaume de Durenor. C'est là\nque repose l'instrument de la puissance qui les a vaincus\nautrefois. Loup Solitaire, tu es le dernier des Seigneurs Kaï et tu\npossèdes la science que t'ont enseignée tes maîtres. Iras-tu à\nDurenor pour y chercher le Glaive de Sommer, l'Épée du Soleil ?\nSeul ce don des Dieux nous permettra d'écraser l'ennemi et de\nsauver le royaume. »\nSi vous acceptez de partir en quête du Glaive de Sommer, vous\npourrez le faire en vivant l'aventure que vous propose le\ndeuxième volume de la série du Loup Solitaire :\nLa Traversée Infernale",
    "choices": [],
    "endingType": "victory"
  }
]